import img from "../../img/products/albunorm.png";

const albunorm = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X 05833/02/19
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>
          АЛЬБУНОРМ<sup>тм</sup>
        </strong>
      </p>

      <p>
        <strong>ALBUNORM</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Альбунорм<sup>тм</sup>
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong> альбумин
      </p>

      <p>
        <strong>Лекарственная форма: </strong>раствор для инфузий 5% и 20%
      </p>

      <p>
        <strong>Состав: </strong>
      </p>

      <p>
        <strong>Один литр содержит: </strong>
      </p>

      <p>
        <em>активное вещество: </em> белки плазмы (не менее 96% альбумина
        человеческого) 50 г, 200 г;
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>
                <em>вспомогательные вещества:</em>
              </td>
              <td>50 г</td>
              <td>200 г</td>
            </tr>
            <tr>
              <td>натрий</td>
              <td>144-160 ммоль</td>
              <td>144-160 ммоль</td>
            </tr>
            <tr>
              <td>калий</td>
              <td>≤2,5 ммоль</td>
              <td>≤10 ммоль</td>
            </tr>
            <tr>
              <td>N-Ацетил-DL-триптофан</td>
              <td>3,2-4,8 ммоль</td>
              <td>12,8-19,2 ммоль</td>
            </tr>
            <tr>
              <td>каприловая кислота</td>
              <td>3,2-4,8 ммоль</td>
              <td>12,8-19,2 ммоль</td>
            </tr>
            <tr>
              <td>вода для инъекций</td>
              <td>до 1,0 л</td>
              <td>до 1,0 л</td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        <strong>Описание: </strong>прозрачная, слегка вязкая жидкость, почти
        бесцветная или жёлтого, янтарного или зеленоватого цвета.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>препараты плазмы крови и
        плазмозамещающие препараты<strong></strong>
      </p>

      <p>
        <strong>Код АТХ: </strong>
        B05AA01
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        Альбумин — плазмозамещающее средство, препарат крови, в организме
        выполняющий ряд функций. Основная его функция — поддержание
        коллоидно-онкотического давления крови. Растворы альбумина готовятся из
        плазмы человеческой крови, плаценты, свободной от вирусов ВИЧ и
        гепатита, путем ее фракционирования. Раствор Альбумина является
        эффективным средством коррекции гипоальбуминемии различного генеза
        (восполняет дефицит альбумина плазмы), восстановления
        коллоидно-онкотического давления, нарушенной центральной и
        периферической гемодинамики (быстро повышает артериальное давление (АД)
        и объем циркулирующей крови (ОЦК) за счет увеличения перехода тканевой
        жидкости в кровяном русле), водно-электролитного равновесия,
        способствует лучшему усвоению лекарственных средств, обладает
        дезинтоксикационными свойствами. Альбумин связывает и транспортирует
        внутри организма пигменты (билирубин), жирные кислоты, ионы некоторых
        металлов, лекарственные вещества. Кроме того, Альбумин связывает токсины
        и инактивирует их.
      </p>

      <p>
        Альбумин человека в концентрации 5% (50 мг/мл) является слабо
        гипоонкотическим, по отношению к нормальной плазме крови.
      </p>

      <p>
        Каждые 50 мл 20% альбумина при внутривенном введении больному
        обеспечивают повышение онкотического давления эквивалентное примерно 200
        мл цитратной плазмы. При внутривенном применении у адекватно
        гидратированного субъекта онкотический (коллоидный осмотический) эффект
        50 мл 20% альбумина таков, что он привлечет примерно 125 мл жидкости из
        внесосудистых тканей в систему кровообращения в течение 15 мин, тем
        самым увеличивая объём циркулирующей крови, снижая гематокрит и вязкость
        цельной крови.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Альбумин — природный белок, являющийся составной частью белковой фракции
        крови человека. Молекулярная масса альбумина — 69,000 дальтон. В
        нормальной плазме человеческой крови примерно 60% белков составляет
        альбумин. В состав белковой молекулы альбумина входят все 20
        аминокислот. Синтез альбумина происходит в печени. В обычных условиях
        суммарный обменный пул альбумина составляет 4-5 г/кг веса тела, из
        которого 40-45% находится во внутрисосудистом и 55-60% во внесосудистом
        пространстве. Увеличение проницаемости капилляров изменяет кинетику
        альбумина и при таких состояниях, как тяжелые ожоги или септический шок,
        это распределение нарушается.
      </p>

      <p>
        В обычных условиях среднее время полувыведения альбумина составляет
        около 19 дней. Равновесие между синтезом и распадом обычно достигается
        за счет регуляции по принципу обратной связи. Выведение происходит
        преимущественно внутриклеточно за счет активности лизосомальных протеаз.
      </p>

      <p>
        Менее 10% введенного альбумина выходит из внутрисосудистого компартмента
        в первые 2 часа после вливания. Существуют значительные индивидуальные
        различия в действии вливания на объем плазмы. У некоторых пациентов
        увеличение объема плазмы может сохраняться в течение нескольких часов.
        Однако у пациентов в критическом состоянии скорость выхода альбумина из
        сосудистого пространства не поддается прогнозированию.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            гипопротеинемия и гипоальбуминемия (снижение содержания альбумина в
            плазме ниже 30 г/л, либо при снижении общего белка ниже 50 г/л),
            сопровождающаяся уменьшением онкотического давления (ниже 15 мм
            рт.ст.) с сопутствующим отёком тканей или без него
          </span>
        </li>
        <li>
          <span>
            шок (гиповолемический, геморрагический, травматический,
            операционный, токсический, гнойно-септический) с целью увеличения
            ОЦК при дегидратации и «сгущении» крови
          </span>
        </li>
        <li>
          <span>нефротический синдром при нефритах</span>
        </li>
        <li>
          <span>тяжелые ожоги</span>
        </li>
        <li>
          <span>
            гемолитическая болезнь новорожденных; гипербилирубинемия у
            новорожденных — во время проведения обменного переливания крови (с
            целью уменьшения уровня свободного билирубина в крови)
          </span>
        </li>
        <li>
          <span>
            острая печёночная недостаточность; острый некроз печени (как с целью
            поддержания онкотического давления плазмы, так и с целью связывания
            избыточного количества свободного билирубина в плазме крови)
          </span>
        </li>
        <li>
          <span>асцит (для поддержания объёма циркулирующей крови)</span>
        </li>
        <li>
          <span>отек мозга</span>
        </li>
        <li>
          <span>операции с использованием искусственного кровообращения</span>
        </li>
        <li>
          <span>лечебный плазмаферрез, гемодиализ</span>
        </li>
        <li>
          <span>
            острый респираторный дистресс синдром взрослых (при волемической
            перегрузке совместно с диуретиками)
          </span>
        </li>
        <li>
          <span>
            проведение предоперационной гемодилюции и заготовка компонентов
            аутокрови
          </span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Альбумин человека вводят внутривенно капельно или струйно взрослым и
        детям. Рекомендуется проведение мониторинга концентрации альбумина в
        плазме крови, контролировать показатели гемодинамики. Скорость вливания
        следует подбирать в зависимости от состояния пациента и показания. При
        обменном переливании плазмы скорость вливания может быть выше и должна
        соответствовать скорости удаления.
      </p>

      <p>
        Альбумин вводят в/в капельно со скоростью от 5 мл/минуту или не выше
        50-60 капель в минуту для 5% раствора и до 1-2 мл/минуту или не выше 40
        капель в минуту для 20% раствора. Максимальное время введения – 3 часа.
        При введении больших объемов, перед использованием Альбумин следует
        согреть до комнатной температуры или до температуры тела.
      </p>

      <p>
        <em>Подготовка к применению</em>
      </p>

      <p>
        Снимите пленку с крышки. Всегда сразу же протирайте верх крышки тампоном
        с подходящим антисептиком перед тем, как открыть флакон. Перед
        переливанием раствора альбумина 5, 10, 20% врач должен провести
        визуальный осмотр препарата и содержащих его емкостей на предмет наличия
        твердых частиц и изменения цвета.
      </p>

      <p>
        Препарат визуально должен быть прозрачен и не должен содержать взвеси и
        осадка.
      </p>

      <p>
        Препарат считается пригодным для использования при условии сохранения
        герметичности и укупорки, отсутствии трещин на бутылках, сохранности
        этикетки. Результаты визуального осмотра и данные этикетки (наименование
        препарата, предприятие-изготовитель, номер серии) регистрируются в
        истории болезни.
      </p>

      <p>
        Максимальная разовая доза препарата зависит от концентрации раствора
        альбумина, исходного состояния и возраста больного. Растворы Альбунорма
        5% вводят в дозе 200-300 мл, при необходимости доза 5% раствора может
        быть увеличена до 500-800 мл. Максимальная разовая доза 20% раствора
        Альбунорма может быть ограничена 100 мл.
      </p>

      <p>
        Струйное введение растворов альбумина допустимо при шоках различного
        генеза для быстрого повышения артериального давления.
      </p>

      <p>
        <em>В пожилом возрасте</em> следует избегать применения
        концентрированных (20%) растворов и быстрого введения растворов 5%
        альбумина, так как это может привести к перегрузке сердечно-сосудистой
        системы.
      </p>

      <p>
        <em>Гиповолемия</em>
      </p>

      <p>
        Для терапии гиповолемического шока, применяемый объем и скорость инфузии
        должны быть адаптированы к ответу конкретного пациента. Необходимо
        следить за гемодинамическими показателями пациента, соблюдать обычные
        меры предосторожности с целью недопущения волемической перегрузки
        системы кровообращения.
      </p>

      <p>
        <em>Взрослые</em>: средняя начальная доза 25 г, вводят не более 250 г в
        течение 48 ч. Общая доза не должна превышать уровня альбумина,
        наблюдаемого в норме (около 2 г/кг массы тела) при отсутствии активного
        кровотечения.
      </p>

      <p>
        <em>Дети</em>: в экстренных случаях начальная доза 25 г, в остальных
        случаях доза в 2-4 раза меньше дозы для взрослых и с учетом концентрации
        растворов альбумина дозировки должны рассчитываться в миллилитрах на
        килограмм массы тела (не более 3 мл/кг массы тела ребенка).
      </p>

      <p>
        Если имеет место внеклеточная дегидратация, то необходимо после
        альбумина переливать солевой раствор.
      </p>

      <p>
        Если Альбунорм 5% предпочтителен при небольшом дефиците объема
        циркулирующей крови (10-15%), то Альбунорм 20%, переливаемый с
        последующим введением солевого раствора, имеет существенные
        терапевтические преимущества при выраженном снижении ОЦК (более 20%),
        дефиците циркулирующего белка, торпидном шоке и в ситуациях, когда
        трансфузионная терапия вынужденно начата с запозданием.
      </p>

      <p>
        Удаление асцитической жидкости у пациента с циррозом печени может
        сопровождаться изменениями в деятельности сердечно-сосудистой системы и
        даже развитием гиповолемического шока. В этих обстоятельствах
        переливание альбумина необходимо для поддержания объёма циркулирующей
        крови.
      </p>

      <p>
        <em>Терапия ожогов</em>
      </p>

      <p>
        После ожогового повреждения (обычно больше чем 24 часа спустя)
        существует точное соответствие между количеством вливаемого альбумина и
        получающимся увеличением осмотического коллоидного давления плазмы.
        Целью должна быть способность поддерживать концентрацию альбумина плазмы
        2,5±0,5 г/л с онкотическим давлением плазмы равным 20 мм ртутного столба
        (эквивалентно общей концентрации белка равной 5,2 г/л).
        Продолжительность терапии определяется потерей белка из обожженных
        областей и с мочой. Кроме того, необходимо начать зондовое или
        парентеральное питание аминокислотами, поскольку долговременное
        применение альбумина не следует считать источником питания.
      </p>

      <p>
        Оптимальный режим трансфузионной терапии обширных ожогов (назначение
        коллоидов и солевых растворов) не установлен. Как правило, в первые 24
        часа после термического повреждения переливаются большие объёмы солевых
        растворов для восстановления уменьшенного объёма интерстициальной
        (внеклеточной) жидкости. Спустя 24 часа Альбунорм можно применять с
        целью поддержания коллоидного онкотического давления плазмы.
      </p>

      <p>
        <em>Гипопротеинемия с отёком тканей или без него</em>
      </p>

      <p>
        Если основная патология, приведшая к гипопротеинемии, может быть
        скорректирована, применение альбумина необходимо считать чисто
        симптоматическим или поддерживающим. Обычная суточная доза альбумина для
        взрослых составляет от 50 до 75 г (0,5-1 г/кг) и для детей 25 г.
        Пациентам с сильной гипопротеинемией, которые продолжают терять
        альбумин, могут потребоваться большие количества. Поскольку у пациентов
        с гипопротеинемией обычно приблизительно нормальный объем крови,
        скорость инфузии альбумина не должна превышать 2 мл/мин поскольку более
        быстрая инфузия может вызвать нарушения кровообращения и отек легких.
      </p>

      <p>
        В ходе обширной хирургической операции пациенты могут терять более
        половины циркулирующего в русле крови альбумина, что сопровождается
        снижением онкотического давления с развитием отечного синдрома или без
        него. Подобная ситуация может также наблюдаться при сепсисе у больных
        отделений интенсивной терапии. В таких случаях применение альбумина
        прямо показано.
      </p>

      <p>
        <em>Острый респираторный дистресс синдром взрослых (РДСВ)</em>
      </p>

      <p>
        РДСВ характеризуется недостаточной доставкой кислорода, обусловленной
        интерстициальным отёком лёгких, и является осложнением шока и острой
        массивной кровопотери, а также черепно-мозговой травмы. Если при этом
        имеются клинические признаки, указывающие одновременно на
        гипопротеинемию и волемическую перегрузку, то назначение альбумина
        совместно с диуретиком является важнейшим звеном интенсивной инфузионной
        терапии.
      </p>

      <p>
        <em>Аортокоронарное шунтирование</em>
      </p>

      <p>
        Современные аппараты искусственного кровообращения (АИК) требуют для
        заполнения сравнительно небольших объёмов. Показано, что
        предоперационная гемодилюция у пациентов, достигаемая использованием
        альбумина и кристаллоидов, безопасна и хорошо переносится. Предел, до
        которого уровень гематокрита и альбумина плазмы могут быть безопасно
        снижены, не установлен, однако общепринятой практикой является
        использование альбумина и кристаллоидов для заполнения АИК до достижения
        уровня гематокрита 20% и концентрации альбумина плазмы 2,5 г/л.
      </p>

      <p>
        <em>Острая печёночная недостаточность</em>
      </p>

      <p>
        В нечастой ситуации быстрой потери печёночной функции с развитием комы
        (печёночной энцефалопатии) или без неё применение альбумина имеет целью
        поддержание онкотического давления и связывание билирубина плазмы.
      </p>

      <p>
        <em>Гемолитическая болезнь новорожденных</em>
      </p>

      <p>
        Альбумин может быть назначен при использовании плазмообмена в терапии
        гемолитической болезни новорожденных с целью связывания свободного
        билирубина для уменьшения риска осложнений, обусловленных желтухой и
        гемолизом. Доза 1 г/кг массы тела назначается примерно за час до начала
        процедуры обменной трансфузии. Необходимо соблюдать осторожность при
        наличии исходной гиперволемии у детей.
      </p>

      <p>
        <em>Удаление жидкостей, богатых белком</em>
      </p>

      <p>
        Асцит вследствие цирроза печени, сердечной недостаточности, перитонита,
        а также экссудативный плеврит зачастую, требуют удаления. Величина
        теряемого при этом белка, в том числе альбумина, в третье пространство
        может потребовать терапии, направленной на восполнение объёма или
        поддержание онкотического давления, что возможно с помощью инфузии
        Альбунорма.
      </p>

      <p>
        <em>Ресуспендирование эритроцитов</em>
      </p>

      <p>
        Переливание больших объёмов размороженных отмытых эритроцитов может
        сопровождаться развитием чрезмерной гипопротеинемии. С целью
        предупреждения этого возможно использование альбумина непосредственно
        перед трансфузией размороженных отмытых эритроцитов.
      </p>

      <p>
        <em>Острый нефроз</em>
      </p>

      <p>
        При отсутствии ответа на терапию циклофосфаном или стероидами или при
        ухудшении отечного синдрома во время терапии стероидами возможно
        применение сочетанного назначения ежедневно 100 мл альбумина 20% и
        диуретиков в течение 7-10 дней под контролем диуреза и концентрации
        калия в плазме крови. Повторное назначение стероидов после этого может
        оказаться эффективным.
      </p>

      <p>
        <em>Гемодиализ</em>
      </p>

      <p>
        Альбумин не является обязательной частью протокола проведения
        стандартного гемодиализа при хронической почечной недостаточности, но он
        может быть показан при развитии шока или гипотонии у этих пациентов.
        Обычно в таких ситуациях переливают 100 мл альбумина 20%. Необходимо
        избегать волемической перегрузки, часто наблюдаемой у подобных больных
        (именно поэтому они не могут переносить инфузию больших объёмов солевых
        растворов).
      </p>

      <p>
        <em>Отек мозга</em>
        <em></em>
      </p>

      <p>
        Для лечения отека мозга используются гиперонкотический 20% раствор
        альбумина.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>Редко (&gt;1/10 000, &lt;1/1 000)</em>
      </p>

      <ul>
        <li>
          <span>анафилактический реакция</span>
        </li>
        <li>
          <span>гипотония</span>
        </li>
      </ul>

      <p>
        <em>Очень редко (&lt;1/10 000)</em>
      </p>

      <ul>
        <li>
          <span>
            крапивница, ангионевротический отек, эритематозная сыпь,
            анафилактический шок
          </span>
        </li>
        <li>
          <span>состояние спутанности сознания, головная боль</span>
        </li>
        <li>
          <span>тахикардия, брадикардия, гипертония</span>
        </li>
        <li>
          <span>одышка</span>
        </li>
        <li>
          <span>тошнота</span>
        </li>
        <li>
          <span>лихорадка, дрожь, повышенная потливость, гиперемия кожи</span>
        </li>
      </ul>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            индивидуальная непереносимость (в т.ч. гиперчувствительность в
            анамнезе) альбумина
          </span>
        </li>
        <li>
          <span>тяжелая анемия</span>
        </li>
        <li>
          <span>гиперволемия</span>
        </li>
        <li>
          <span>хроническая сердечная недостаточность II –III степени</span>
        </li>
        <li>
          <span>отёк легких</span>
        </li>
        <li>
          <span>тромбоз</span>
        </li>
        <li>
          <span>артериальная гипертензия</span>
        </li>
        <li>
          <span>продолжающееся внутреннее кровотечение</span>
        </li>
        <li>
          <span>геморрагический диатез</span>
        </li>
        <li>
          <span>ренальная и постренальная анурия</span>
        </li>
        <li>
          <span>варикозное расширение вен пищевода.</span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Специфические взаимодействия альбумина человека с другими лекарственными
        продуктами не известны.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Раствор альбумина человека нельзя смешивать с другими лекарственными
        продуктами, цельной кровью и эритроцитарной массой, с белковыми
        гидролизатами, растворами аминокислот и спиртосодержащими растворами.
        Растворы альбумина нельзя разбавлять водой для инъекций, поскольку это
        может вызвать гемолиз у реципиентов.
      </p>

      <p>
        Нельзя применять растворы Альбунорма, если они были заморожены или если
        они мутные. Не полностью использованные флаконы повторному применению не
        подлежат. Треснувшие флаконы, предварительно открытые или повреждённые
        применять нельзя в силу возможного бактериального загрязнения.
      </p>

      <p>
        У отдельных, ранее сенсибилизированных больных, возможно возникновение
        аллергических реакций различной степени тяжести. Возможность
        возникновения реакций и осложнений не исключена у больных, относящихся к
        группе риска, т.е. имеющих в анамнезе указания на непереносимость
        внутривенных вливаний белковых препаратов и других плазмозаменителей,
        лекарственных средств, сывороток, вакцин. В случае возникновения реакций
        или осложнений, следует немедленно прекратить переливание раствора
        альбумина и не вынимая иглы из вены, ввести антигистаминные,
        кардиотонические средства, глюкокортикоиды, вазопрессорные препараты
        (при наличии показаний). В случае шока, следует начать противошоковое
        лечение в соответствии с действующими медицинскими стандартами.
      </p>

      <p>
        При введении альбумина, следует контролировать электролитный статус
        пациентов и предпринимать соответствующие меры для восстановления или
        поддержания баланса электролитов, при дегидратации предварительно
        провести регидратационную терапию.
      </p>

      <p>
        При необходимости замещения сравнительно больших объемов, требуется
        контроль свертываемости крови и гематокрита. Следует обеспечить
        соответствующее замещение других компонентов крови (факторов
        свертывания, электролитов, тромбоцитов и эритроцитов).
      </p>

      <p>
        При применении препаратов из крови и плазмы человека нельзя полностью
        исключить вероятность заражения инфекционными заболеваниями. Для
        снижения риска трансмиссии инфекционных агентов доноры и полученные
        препараты тщательно проверяются. В производстве используются только
        антиген-негативные образцы донорской плазмы.
      </p>

      <p>
        <strong>
          Состояния, при которых применение альбумина не обосновано
        </strong>
      </p>

      <p>
        При хроническом нефрозе переливаемый раствор альбумина быстро
        элиминируется почками, не успевая оказать влияние на основное
        повреждение ткани почки. Изредка альбумин применяется при остром
        нефрозе. Рассматривать инфузии альбумина в качестве источника белкового
        питания у больных с хроническим циррозом печени, нарушением всасывания в
        кишечнике, хроническим панкреатитом или с дефицитом массы тела
        вследствие голодания не оправдано.
      </p>

      <p>
        <strong>Применение в педиатрии</strong>
      </p>

      <p>
        Необходимо учитывать тот факт, что у детей физиологический объем плазмы
        зависит от возраста.
      </p>

      <p>
        <strong>Беременность и период лактации</strong>
      </p>

      <p>
        Безопасность Альбумина при использовании у человека при беременности не
        установлена в контролируемых клинических исследованиях. Однако опыт
        клинического применения альбумина не дает оснований ожидать вредного
        действия на течение беременности, на плод или новорожденных.
      </p>

      <p>
        <strong>
          Особенности влияния лекарственного средства на способность управлять
          транспортным средством или потенциально опасными механизмами
        </strong>
      </p>

      <p>
        Данные отсутствуют из-за исключительного применения препарата в
        стационарных условиях.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        <em>Симптомы: </em> при слишком высокой дозе и скорости вливания
        появляются такие признаки гиперволемии или перегрузки
        сердечно-сосудистой системы, как головная боль, одышка, переполнение
        яремных вен, повышение артериального давления, повышение центрального
        венозного давления, возможен отек легких.
      </p>

      <p>
        <em>Лечение: </em> следует немедленно прекратить вливание и тщательно
        контролировать характеристики гемодинамики пациента. Проводиться
        симптоматическая терапия.
      </p>

      <p>
        <strong>Форма выпуска </strong>
      </p>

      <p>
        По 100 мл, 250 мл и 500 мл (5% раствор) и по 50 мл или 100 мл (20%
        раствор) препарата помещают в стеклянный флакон тип-II герметично
        укупоренный, обкатанный алюминиевой крышкой.
      </p>

      <p>
        По 1 флакону вместе с инструкцией по медицинскому применению на
        государственном и русском языках помещают в картонную коробку.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>
        Хранить в защищенном от света месте при температуре от 2ºС до 25ºС. Не
        замораживать.
      </p>

      <p>Не применять после истечения срока годности.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года.</p>

      <p>Хранить в недоступном для детей месте.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>Oсtapharma Pharmazeutika Produktionsges.m.b.H.</p>

      <p>Oberlaaer Strasse 235; A-1100 Vienna, Austria, Австрия</p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан
        </strong>
      </p>

      <p>
        Республика Узбекистан, г. Ташкент 100179, Алмазарский р-н, Массив Чимбай
        5 А,
      </p>

      <p>Тел: +998712292709</p>
    </>,
  ],
};

export default albunorm;
