import img from "../../img/products/allervil.png";

const allervil = {
  img,
  content: [
    <>
      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>
      <p>
        <strong>АЛЛЕРВИЛ</strong>
      </p>
      <p>
        <strong>ALLERVIL</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong> Аллервил
      </p>

      <p>
        <strong>Действующие вещества (МНН): </strong>монтелукаст натрия,
        левоцетиризин гидрохлорид
      </p>

      <p>
        <strong>Лекарственная форма: </strong> таблетки покрытые плёночной
        оболочкой.
      </p>
      <p>
        <strong>СОСТАВ: </strong>
      </p>

      <p>
        <strong>Одна таблетка содержит</strong>
      </p>

      <p>
        <em>активные вещества: </em>монтелукаст натрия (эквивалентно
        монтелукасту) — 10,0 мг, левоцетиризин гидрохлорид — 5,0 мг;
      </p>
      <p>
        <em>вспомогательные вещества: </em>лактоза, кукурузный крахмал,
        микрокристаллическая целлюлоза, фосфат кальция двухосновный безводный,
        кроскармеллоза натрия, Повидон К-30, очищенный тальк, кросповидон,
        магния стеарат, коллоидный безводный кремний;
      </p>

      <p>
        <em>пленочная оболочка: </em>Super Coat film (гидроксипропил
        метилцеллюлоза, ПЭГ-400, титана диоксид, очищенный тальк), очищенный
        тальк, титана диоксид, изопропиловый спирт, дихлорметан.
      </p>

      <p>
        <strong>Описание: </strong>круглые двояковыпуклые таблетки, покрытые
        пленочной оболочкой белого цвета.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>Антигистаминные
        препараты системного действия. Антигистаминных препаратов комбинация.
      </p>

      <p>
        <strong>Код ATХ: </strong> R06АК
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        <strong>Всасывание. </strong>
      </p>
      <p>
        Монтелукаст быстро и практически полностью всасывается после приема
        внутрь. Средний пик концентрации в плазме (Сmaх) достигается через 3
        часа после приема у взрослых натощак. Средняя биодоступность при приеме
        внутрь составляет 64%. Прием пищи не влияет на биодоступность и
        максимальную концентрацию в плазме (Сmaх). Левоцетиризин быстро и
        полностью всасывается после приема внутрь. У взрослых после однократного
        приема препарата с терапевтической дозой левоцетиризина 5 мг Сmaх
        достигается через 0,9 часа и составляет 270 нг/мл, после повторного
        приема в дозе 5 мг – 308 нг/мл. Равновесный уровень концентрации
        достигается через 2 суток. Прием пищи не влияет на полноту абсорбции,
        хотя скорость ее уменьшается.
      </p>

      <p>
        <strong>Распределение. </strong>
      </p>

      <p>
        Монтелукаст связывается с белками плазмы крови более чем на 99%. Объем
        распределения составляет в среднем 8-11 л. Левоцетиризин на 90%
        связывается с белками плазмы крови. Объем распределения левоцетиризина
        составляет 0,4 л/кг. Биодоступность достигает 100%.
      </p>

      <p>
        <strong>Метаболизм. </strong>
      </p>

      <p>
        Монтелукаст активно метаболизируется в печени. При использовании
        терапевтических доз метаболитов монтелукаста в плазме в равновесном
        состоянии у взрослых не определяется.Предполагается, что в процесс
        метаболизма монтелукаста вовлечены изоферменты цитохрома Р450CYP (3А4 и
        2С9), при этом в терапевтических концентрациях монтелукаст не ингибирует
        изоферменты цитохрома Р450CYP: 3А4, 2С9, 1А2, 2А6, 2С19 и 2D6.
        Левоцетиризин в небольших количествах, менее 14%, метаболизируется в
        организме путем N- и O-дезалкилирования (в отличие от других
        антагонистов Н1 - гистраминовых рецепторов, которые метаболизируются в
        печени с помощью системы цитохомов) с образованием фармакологически
        неактивного метаболита. Из-за низкого уровня метаболизма и отсутствия
        метаболического потенциала взаимодействие левоцетиризина с другими
        лекарственными препаратами представляется маловероятным.
      </p>

      <p>
        <strong>Выведение</strong>
      </p>

      <p>
        Плазменный клиренс монтелукаста составляет у здоровых взрослых в среднем
        45 мл/мин. После перорального приема монтелукаста, 86% его количества
        выводится с калом в течение 5 дней и менее 0,2% — с мочой, что
        подтверждает выведение монтелукаста и его метаболитов с желчью. Период
        полувыведения (Т<sub>1/2</sub>) монтелукаста у молодых здоровых взрослых
        составляет от 2,7 до 5,5 часов. Фармакокинетика сохраняет практически
        линейный характер при приеме внутрь доз свыше 50 мг. При приеме
        монтелукаста в утренние и вечерние часы различий фармакокинетики не
        наблюдается. При приеме 1 раз в сутки таблеток с содержанием
        монтелукаста 10 мг наблюдается умеренная (около 14%) кумуляция активного
        вещества в плазме.Фармакокинетический профиль и биодоступность сходны у
        пожилых и пациентов молодого возраста при приеме монтелукаста в дозе 10
        мг 1 раз в сутки. У пациентов с печеночной недостаточностью легкой и
        средней степени тяжести и клиническими проявлениями цирроза печени
        отмечено замедление метаболизма монтелукаста, сопровождающееся
        увеличением площади по фармакокинетической кривой «концентрация-время»
        (AUC) приблизительно на 41% после однократного приема препарата в дозе
        10 мг. Выведение монтелукаста у этих пациентов несколько увеличивается
        по сравнению со здоровыми субъектами (среднее время полувыведения – 7,4
        часа). Изменения дозы монтелукаста для пациентов с печеночной
        недостаточностью легкой и средней степени тяжести не требуется. Данных о
        характере фармакокинетики монтелукаста у пациентов с тяжелой печеночной
        недостаточностью (более 9 баллов по шкале Чайлд-Пьюга) нет.Период
        полувыведения ( Т<sub>1/2</sub>) левоцетиризина у взрослых составляет
        7,9±1,9 ч. Общий клиренс составляет 0,63 мл/мин/кг. Около 85,4% принятой
        дозы препарата выводится почками в неизменном виде путем клубочковой
        фильтрации и канальцевой секреции, около 12,9% — через кишечник. У
        пациентов с печеночной недостаточностью (клиренс креатинина (КК)&lt;40
        мл/мин) клиренс препарата уменьшается, а Т<sub>1/2</sub> удлиняется
        (так, у больных, находящихся на гемодиализе, общий клиренс снижается на
        80%), что требует соответствующего изменения режима дозирования. Менее
        10% левоцетиризина удаляется в ходе стандартной 4-часовой процедуры
        гемодиализа.
      </p>

      <p>
        <strong>Фармакокинетика у особых групп пациентов</strong>
      </p>
      <p>
        <strong>Почечная недостаточность: </strong>
      </p>

      <p>
        <em>Монтелукаст: </em> исследования пациентов с почечной
        недостаточностью не проводились. Поскольку монтелукаст и его метаболиты
        выводятся через желчные пути, необходимости в коррекции дозы для
        пациентов с почечной недостаточностью нет.
      </p>

      <p>
        <em>Левоцетиризин: </em> вероятный клиренс левоцетиризина коррелируется
        с клиренсом креатинина. Поэтому рекомендуется корректировать интервалы
        дозирования левоцетиризина, основанные на клиренсе креатинина у
        пациентов с умеренной и тяжелой почечной недостаточностью. У пациентов с
        терминальной стадией почечной недостаточности, общий клиренс уменьшается
        приблизительно на 80% по сравнению со здоровыми людьми. Количество
        левоцетиризина, удаленного во время стандартной 4-часовой процедуры
        гемодиализа, составило &lt;10%.
      </p>

      <p>
        <strong>Печеночная недостаточность:</strong>
      </p>

      <p>
        <em>Монтелукаст: </em> Необходимости в коррекции дозы при легкой и
        умеренной печеночной недостаточности нет. Данные о фармакокинетике
        монтелукаста у пациентов с тяжелой печеночной недостаточностью (балл
        Child-Pugh &gt; 9) отсутствуют.
      </p>

      <p>
        <em>Левоцетиризин:</em> Левоцетиризин не изучался у пациентов с
        печеночной недостаточностью. Не почечный клиренс, как было установлено,
        составляет около 28% от общего клиренса у здоровых взрослых пациентов
        после приема внутрь. Так как левоцетиризин, в основном, выводится в
        неизмененном виде почками, значительное снижение клиренса у пациентов с
        печеночной не-достаточностью, маловероятно.
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        <em>Аллервил</em> - комбинированный препарат, содержащий монтелукаст в
        дозировке 10 мг и левоцетиризина гидрохлорид в дозировке 5 мг.
      </p>

      <p>
        <em>Монтелукаст</em> - селективно ингибирует CysLT<sub>1</sub> -
        рецепторы цистеиниловых лейкотриенов (ЛТC 4, ЛТД 4 и ЛТE 4) - наиболее
        мощных медиаторов хронического персистирующего воспаления,
        ассоциированных с патофизиологическими механизмами развития бронхиальной
        астмы и аллергического ринита. Уменьшает выраженность спазма гладкой
        мускулатуры бронхиол и сосудов, отека, миграцию эозинофилов и
        макрофагов; уменьшает секрецию слизи и улучшает мукоцилиарный транспорт.
        Монтелукаст вызывает бронходилатацию в течение 2-х часов после приема
        внутрь и может усиливать действие ß<sub>2</sub> - адреномиметиков,
        проявляя синергизм.
      </p>

      <p>
        <em>Левоцетиризин</em> – энантиомер цетиризина, который относится к
        группе конкурентных антагонистов гистамина и блокирует H<sub>1</sub>-
        гистаминовые рецепторы. Сродство к H<sub>1</sub>— гистаминовым
        рецепторам у левоцетиризина в 2 раза выше, чем у цетиризина.
        Левоцетиризин оказывает влияние на гистаминозависимую стадию
        аллергических реакций, а также уменьшает миграцию эозинофилов, уменьшает
        проницаемость сосудов, ограничивает высвобождение медиаторов воспаления
        и цитокинов (VCAM-1 и др.).Таким образом, левоцетиризин предупреждает
        развитие и облегчает течение аллергических реакций, обладает
        противоэкссудативным, противозудным действием, практически не оказывает
        антихолинэргического и антисеротонинового действия. В терапевтических
        дозах практически не оказывает седативного эффекта.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            Аллергический ринит сезонный (интермиттирующий) и круглогодичный
            (персистирующий).
          </span>
        </li>
        <li>
          <span>
            Для уменьшения симптомов, связанных с аллергическим ринитом, у
            больных бронхиальной астмой (чихание, выделения из носа, зуд, отек,
            заложенность носа, а также зуд в глазах, слезотечение и покраснение
            глаз, зуд в области неба и кашель).
          </span>
        </li>
        <li>
          <span>
            Аллергический конъюнктивит с характерными симптомами в виде зуда,
            заложенности носа и чиханья, ринореи, гиперемии конъюнктивы,
            слезотечения.
          </span>
        </li>
        <li>
          <span>
            Аллергические дерматозы, протекающие с зудом и высыпаниями.
          </span>
        </li>
        <li>
          <span>
            Крапивница, включая хроническую идиопатическую крапивницу.
          </span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Внутрь, по 1 таблетке 1 раз в день вечером. Таблетки следует глотать
        целиком, не разжевывая во время или после еды.Курс лечения – 14 дней.
      </p>

      <p>
        <em>Пациентам с почечной недостаточностью: </em>коррекция дозы для
        пациентов с умеренной почечной недостаточностью (клиренс креатинина
        &gt;79 мл/мин) не требуется. Для пациентов с умеренной и тяжелой
        почечной недостаточностью (клиренс креатинина &lt;79 мл / мин -&gt; 10
        мл/мин), препарат следует использовать с осторожностью и под строгим
        медицинским наблюдением.
      </p>

      <p>
        <em>Пациентам с печеночной недостаточностью: </em>коррекция дозы для
        пациентов с печеночной недостаточностью не требуется.
      </p>

      <p>
        <strong>Побочные действия. Монтелукаст</strong>
      </p>

      <p>
        <em>Очень часто (≥1/10):</em>
      </p>

      <ul>
        <li>
          <span>инфекция верхних дыхательных путей</span>
        </li>
      </ul>

      <p>
        <em>Часто (≥1/100, &lt;1/10):</em>
      </p>

      <ul>
        <li>
          <span>диарея, тошнота, рвота, боли в животе</span>
        </li>
        <li>
          <span>сыпь</span>
        </li>
        <li>
          <span>
            увеличение уровня печеночных трансаминаз (АЛТ, АСТ) в плазме крови
          </span>
        </li>
        <li>
          <span>лихорадка</span>
        </li>
      </ul>

      <p>
        <em>Нечасто (≥1/1000, &lt;1/100):</em>
      </p>

      <ul>
        <li>
          <span>
            расстройства сна (ночные кошмары, бессонница, сомнамбулизм),
            разд-ражительность, возбуждение (включая агрессивное поведение или
            враж-дебность), депрессия, головокружение, сонливость,
            парестезия/гипестезия, эпилептический приступ
          </span>
        </li>
        <li>
          <span>эпистаксис</span>
        </li>
        <li>
          <span>сухость во рту, диспепсия</span>
        </li>
        <li>
          <span>аллергические реакции в виде анафилаксии, крапивница, зуд</span>
        </li>
        <li>
          <span>гематомы</span>
        </li>
        <li>
          <span>астения, усталость, недомогание, отек</span>
        </li>
        <li>
          <span>артралгия, миалгия, мышечные судороги</span>
        </li>
      </ul>

      <p>
        <em>Редко (≥1/10,000, &lt;1/1,000):</em>
      </p>

      <ul>
        <li>
          <span>учащенное сердцебиение</span>
        </li>
        <li>
          <span>отек Квинке</span>
        </li>
        <li>
          <span>склонность к кровоточивости, носовое кровотечение</span>
        </li>
        <li>
          <span>тремор</span>
        </li>
      </ul>
      <p>
        <em>Очень редко (≥1/10,000, ‹1/1000):</em>
      </p>

      <ul>
        <li>
          <span>эозинофильная инфильтрация паренхимы печени</span>
        </li>
        <li>
          <span>гепатит (включая холестатический и гепатоцеллюлярный)</span>
        </li>
        <li>
          <span>узловая эритема</span>
        </li>
        <li>
          <span>галлюцинации, склонность к суициду</span>
        </li>
        <li>
          <span>сидром Чарга-Стросса</span>
        </li>
      </ul>

      <p>
        <strong>Побочные действия. Левоцетиризин</strong>
      </p>

      <p>
        <em>Очень часто( ≥1/10):</em>
      </p>

      <ul>
        <li>
          <span>сонливость</span>
        </li>
      </ul>

      <p>
        <em>Часто (≥1/100, &lt;1/10):</em>
      </p>

      <ul>
        <li>
          <span>сухость во рту</span>
        </li>
        <li>
          <span>головная боль, утомляемость</span>
        </li>
      </ul>

      <p>
        <em>Нечасто (≥1/1000, &lt;1/100):</em>
      </p>

      <ul>
        <li>
          <span>астения</span>
        </li>
        <li>
          <span>боль в животе</span>
        </li>
      </ul>

      <p>
        <em>Очень редко(≥1/10,000, &lt;1/1000):</em>
      </p>

      <ul>
        <li>
          <span>гиперчувствительность, в том числе анафилаксия</span>
        </li>
        <li>
          <span>агрессия, возбуждение</span>
        </li>
        <li>
          <span>судороги</span>
        </li>
        <li>
          <span>нарушение зрения</span>
        </li>
        <li>
          <span>учащенное сердцебиение</span>
        </li>
        <li>
          <span>одышка, диспноэ</span>
        </li>
        <li>
          <span>тошнота, повышение аппетита, рвота</span>
        </li>
        <li>
          <span>гепатит</span>
        </li>
        <li>
          <span>отек Квинке, зуд, сыпь, крапивница</span>
        </li>
        <li>
          <span>миалгия</span>
        </li>
        <li>
          <span>увеличение веса</span>
        </li>
        <li>
          <span>дизурия, задержка мочи</span>
        </li>
      </ul>

      <p>
        <em>
          В постмаркетинговых наблюдениях были зарегистрированы очень редкие
          случаи следующих побочных реакций:
        </em>
      </p>

      <ul>
        <li>
          <span>изменение функциональных проб печени</span>
        </li>
        <li>
          <span>диарея.</span>
        </li>
      </ul>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            повышенная чувствительность к активному веществу, другим производным
            пиперазина или к другим вспомогательным веществам препарата
          </span>
        </li>
        <li>
          <span>
            тяжелая почечная недостаточность с клиренсом креатинина менее 10
            мл/мин
          </span>
        </li>
        <li>
          <span>
            {" "}
            непереносимость галактозы, дефицит лактазы Лаппа, синдром
            мальабсорбции глюкозы и галактозы
          </span>
        </li>
        <li>
          <span>детский возраст до 18 лет</span>
        </li>
        <li>
          <span>беременность и период лактации</span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        <em>Монтелукаст</em> в рекомендованной дозе не оказывает клинически
        значимого эффекта на фармакокинетический профиль таких препаратов как
        теофиллин, преднизон, преднизолон, комбинированные оральные
        контрацептивы (норэтиндрон 1 мг/этинилэстрадиол 35 мкг), терфенадин,
        дигоксин и варфа-рин. Применение монтелукаста в качестве сопутствующего
        препарата вместе с лекарственными средствами (тиреоидные гормоны, НПВС,
        бензодиазепины, деконгестанты) не приводит к развитию клинически
        значимого лекарственного взаимодействия.
      </p>

      <p>
        <em>
          Одновременное применение монтелукаста с препаратами, обладающими
          способностью индуцировать систему цитохрома Р450:
        </em>
      </p>

      <p>
        При однократном приеме монтелукаста в дозе 10 мг на фоне терапии
        фенобарбиталом AUC монтелукаста снижается на 40%. Отмечается
        целесообразность адекватного клинического наблюдения за пациентами,
        которые на фоне терапии монтелукастом получают лекарственные средства,
        обладающие способностью индуцировать систему цитохрома Р450, такие как
        фенитоин, фенобарбитал, рифампицин.
      </p>

      <p>
        <em>
          Одновременное применение монтелукаста с препаратами, обладающими
          способностью ингибировать систему цитохрома Р450:
        </em>
      </p>

      <p>
        Монтелукаст является потенциальным ингибитором изофермента системы
        цитохрома CYP2С8 по данным in vitro. Однако существующие данные
        исследований при одновременном применении препаратов монтелукаста и
        росиглитазона (представитель лекарственных средств, метаболизирующихся
        главным образом при участии изофермента CYP2C8) не выявили изменения
        фармакокинетического профиля росиглитазона, что не позволило подтвердить
        ингибирование монтелукастом изофермента CYP2C8 in vivo. Таким образом,
        можно полагать, что монтелукаст не оказывает влияния на
        фармакокинетический профиль лекарственных средств, метаболизирующихся
        при участии этого изофермента (таких как паклитаксел, росиглитазон и
        репаглинид).
      </p>

      <p>
        Изучение взаимодействия левоцетиризина с другими лекарственными
        препаратами не проводилось. При изучении лекарственного взаимодействия
        рацемата цетиризина с псевдоэфедрином, циметидином, кетоконазолом,
        эритромицином, азитромицином, глипизидом и диазепамом клинически
        значимых нежелательных взаимодействий не выявлено.
      </p>

      <p>
        При одновременном назначении с теофиллином (400 мг/сут) общий клиренс
        цетиризина снижается на 16% (кинетика теофиллина не меняется). В ряде
        случаев при одновременном применении левоцетиризина с алкоголем или
        лекарственными препаратами, угнетающими ЦНС, возможно усиление их
        влияния на ЦНС, хотя не доказано, что рацемат цетиризина не усиливает
        действия алкоголя.Ритонавир увеличивает содержание цетиризина в плазме
        примерно на 42%, что сопровождалось увеличением периода полувыведения
        (53%) и снижение клиренса (29%) цетиризина. Фармакокинетика ритонавира
        не была изменена при одновременном использовании цетиризина.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Принимать с осторожностью при хронической почечной недостаточности
        (требуется коррекция режима дозирования) и в пожилом возрасте (возможно
        снижение клубочковой фильтрации). Требуется соблюдение осторожности при
        одновременном употреблении с алкоголем.
      </p>

      <p>
        <em>Монтелукаст</em>
      </p>

      <p>
        Пациентам не рекомендуется использование данного комбинированного
        препарата, содержащего монтелукаст и левоцетиризин, для лечения острых
        приступов астмы. Для таких случаев всегда необходимо держать при себе
        наготове подходящие препараты неотложной терапии. При приступе пациентам
        следует немедленно обратиться к врачу. Не рекомендуется резко менять
        монтелукаст на ингаляционный или оральный кортикостероид.
      </p>

      <p>
        Данных, свидетельствующих о том, что можно уменьшить количество
        применений оральных кортикостероидов, и одновременно принимать
        монтелукаст нет.
      </p>

      <p>
        Лечение монтелукастом не отменяет необходимость для пациентов с
        аспириновой астмой избегать прием аспирина и других нестероидных
        противовоспалительных средств.
      </p>

      <p>
        Психоневрологические осложнения наблюдались у взрослых, подростков и
        детей, принимавших монтелукаст. Сообщения после регистрационного
        наблюдения об использовании монтелукаста включают: возбуждение,
        агрессивное поведение или враждебность, беспокойство, угнетенное
        состояние, нарушение ориентации, нарушение сна, галлюцинации,
        бессонницу, раздражительность, нетерпеливость, лунатизм, суицидальные
        мысли и поведение (включая суициды) и дрожь. Клинические сведения
        некоторых сообщений послерегистрационного наблюдения, включающих
        информацию о монтелукасте, соответствуют фармакологическому эффекту.
        Пациенты и медицинские работники, выписывающие препарат, должны быть
        готовы к психоневрологическим осложнениям. Пациенты должны быть
        проинструктированы, что, в случае появления данных изменений, необходимо
        сообщить о них медицинскому работнику, который прописал данный препарат.
        Медицинские работники, прописывающие препарат, должны тщательно оценить
        риск и пользу для продолжения лечения монтелукастом, в случае
        возникновения таких признаков. В редких случаях, пациенты, принимающие
        монтелукаст, могут иметь системную эозинофилию, иногда клинические
        признаки васкулита, указывающие на синдром Чарга- Стросса, состояние,
        которое зачастую лечится системной кортикостероидной терапией. Эти
        случаи, обычно, но не всегда, ассоциировались с уменьшением или отменой
        оральной кортикостероидной терапии. Возможность того, что антагонисты
        рецепторов лейкотриенов могут быть связаны с появлением синдрома
        Чарга-Стросса, не может быть ни исключена, ни установлена. Врачи должны
        быть готовы к эозинофилии, васкулитной сыпи, ухудшению легочных
        симптомов, кардиологическим осложнениям и / или к нейропатии, которые
        могут быть у их пациентов. Пациенты, у которых развились данные
        симптомы, должны быть повторно осмотрены и их схема лечения заново
        оценена.
      </p>

      <p>
        <em>Левоцетиризин</em>
      </p>

      <p>
        В ходе клинических испытаний, у некоторых пациентов, получавших лечение
        левоцетиризином, наблюдалось возникновение сонливости, усталости и
        слабости. Пациенты должны быть предупреждены об опасности участия при
        выполнении работ, требующих ясность ума и координацию движения, такие
        как, управление машинным оборудованием или вождение транспортного
        средства после приема левоцетиризина. У чувствительных пациентов
        одновременное употребление левоцетиризина и алкоголя или других ЦНС-
        депрессантов может повлиять на центральную нервную систему, хотя было
        доказано, что рацемат цетиризина не усиливает действие алкоголя.
      </p>

      <p>
        Комбинированный препарат монтелукаст и левоцетиризин содержит лактозу, в
        качестве неактивного компонента, поэтому пациентам с редкими
        наследственными проблемами с непереносимостью галактозы, с дефицитом
        лактазы Лаппа или синдромом мальабсорбции глюкозы и галактозы, не
        рекомендуется принимать данное средство.
      </p>

      <p>
        <strong>Беременность и период лактации</strong>
      </p>

      <p>
        Исследования применения комбинированного препарата, содержащего
        монтелукаст и левоцетиризин, в период беременности и лактации не
        проводились.
      </p>

      <p>
        <strong>
          Особенности влияния лекарственного средства на способность управлять
          транспортным средством или потенциально опасными механизмами
        </strong>
      </p>

      <p>
        Нет данных, свидетельствующих о том, что прием препарата влияет на
        способность управлять автомобилем или движущимися механизмами. Однако,
        некоторые пациенты могут испытывать сонливость, усталость и слабость при
        лечении левоцетиризином. В период приема препарата целесообразно
        воздерживаться от занятий потенциально опасными видами деятельности,
        требующими повышенной концентрации внимания и быстроты психомоторных
        реакций.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        <em>Симптомы: </em>сонливость, боль в животе, головная боль, рвота,
        психомоторная гиперактивность.
      </p>

      <p>
        <em>Лечение: </em>промыть желудок или вызвать искусственную рвоту.
        Рекомендуется назначение активированного угля, проведение
        симптоматической и поддерживающей терапии.
      </p>

      <p>Специфического антидота нет.</p>

      <p>
        Данных о возможности выведения монтелукаста и левоцетиризина путем
        перитонеального диализа или гемодиализа нет.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>
        10 таблеток в блистере, 1 блистер в картонной коробке вместе с
        инструкцией по применению
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>
        Хранить в сухом, защищенном от света месте, при температуре ниже 30ºС.
      </p>

      <p>
        Препарат следует хранить в недоступном для детей месте и не применять
        после истечения срока годности.
      </p>

      <p>
        <strong>Срок хранения</strong>
      </p>

      <p>3 года</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>Synokem Pharmaceuticals Limited, Индия</p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан
        </strong>
      </p>

      <p>
        Республика Узбекистан, г. Ташкент, 1001, Алмазарский район, Массив
        Чимбай 5А; Тел: +99871 229 27 09
      </p>
    </>,
  ],
};

export default allervil;
