import img from "../../img/products/biavir.png";

const biavir = {
  img,
  content: [
    <>
      <p>
        <strong>Состав:</strong>
      </p>

      <p>
        <strong>
          Каждая таблетка, покрытая пленочной оболочкой, содержит:
        </strong>
      </p>

      <p>
        <em>активное вещество: </em>энтекавира 0,5 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>лактоза, микрокристаллическая
        целлюлоза (Avicel 102), кросповидон, коллоидный диоксид кремния (Aerosil
        200), натрия лаурил сульфат, повидон, смесь красителей PB-1166 розовая,
        магния стеарат;
      </p>

      <p>
        <em>пленочная оболочка: </em>гидроксипропил метилцеллюлоза 5 cps,
        гидроксипропил метилцеллюлоза 15 cps, титана диоксид, полиэтиленгликоль
        6000, очищенный тальк, смесь красителей PB-1166 розовая, полисорбат 80
        (Tween 80), метиловый спирт, метиленхлорид.
      </p>

      <p>
        <strong>Описание: </strong>круглые таблетки, покрытые пленочной
        оболочкой розового цвета, с риской на одной стороне.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>противовирусное
        средство.
      </p>

      <p>
        <strong>Код АТХ: </strong> J05AF10
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <em>
          <strong>Фармакодинамика</strong>
        </em>
      </p>

      <p>
        Энтекавир является аналогом нуклеозида гуанозина с мощной и селективной
        активностью в отношении HBV полимеразы. Энтекавир фосфорилируется с
        образованием активного трифосфата (TФ), имеющего внутриклеточный Т
        <sub>1/2</sub> 15 часов. Внутриклеточная концентрация TФ прямо связана с
        внеклеточным уровнем энтекавира, причем не отмечается значительного
        накопления препарата после начального уровня «плато». Путем конкуренции
        с естественным субстратом, деоксигуанозина-TФ, энтекавира-TФ ингибирует
        все 3 функциональные активности вирусной полимеразы: (1) прайминг HBV
        полимеразы, (2) обратную транскрипцию негативной нити из прегеномной
        иРНК и (3) синтез позитивной нити HBV ДНК. Энтекавира-TФ является слабым
        ингибитором клеточных ДНК полимераз α-, β- δ- с константой ингибирования
        (Ki) 18–40 мкМ. Кроме того, при высоких концентрациях энтекавира-TФ и
        энтекавира не отмечены побочные эффекты в отношении полимеразы γ и
        синтеза ДНК в митохондриях клеток HepG2.
      </p>

      <p>
        <em>
          <strong>Фармакокинетика</strong>
        </em>
      </p>

      <p>
        <strong>Абсорбция</strong>
      </p>

      <p>
        У здоровых людей энтекавир быстро всасывается, и максимальная
        концентрация в плазме определяется через 0,5–1,5 часа. При повторном
        приеме энтекавира в дозе от 0,1 до 1 мг отмечается пропорциональное дозе
        увеличение максимальной концентрации (C<sub>max</sub>) и площади под
        кривой «концентрация–время» (AUC). Равновесное состояние достигается
        после 6-10 дней приема внутрь один раз в день, при этом концентрация в
        плазме возрастает примерно в 2 раза. Максимальная (C
        <sub>max</sub>) и минимальная (C<sub>min</sub>) концентрации в плазме в
        равновесном состоянии составляли 4,2 и 0,3 нг/мл, соответственно, при
        приеме 0,5 мг, и 8,2 и 0,5 нг/мл, соответственно, при приеме 1 мг. При
        приеме внутрь 0,5 мг энтекавира с пищей с высоким содержанием жира, так
        и с низким отмечалась минимальная задержка всасывания (1-1,5 часа при
        приеме с пищей и 0,75 часа при приеме натощак), снижение C<sub>max</sub>
        на 44-46% и снижение AUC на 18-20%.
      </p>

      <p>
        <strong>Распределение</strong>
      </p>

      <p>
        Оцениваемый объем распределения энтекавира превышал общий объем воды в
        организме, что свидетельствует о хорошем проникновении препарата в
        ткани. Энтекавир примерно на 13% связывается с белками сыворотки
        человека in vitro.
      </p>

      <p>
        <strong>Метаболизм и выведение</strong>
      </p>

      <p>
        Энтекавир не является субстратом, ингибитором или индуктором ферментов
        системы CYP450. После введения меченного&nbsp;<sup>14</sup>
        С-энтекавира людям и крысам не определялись окисленные или
        ацетилированные метаболиты, а метаболиты фазы II (глюкурониды и
        сульфаты) определялись в небольшом количестве. После достижения
        максимального уровня концентрация энтекавира в плазме снижалась
        биэкспоненциально, при этом период полувыведения составлял 128-149
        часов. При приеме один раз в день происходило увеличение концентрации
        (кумуляция) препарата в 2 раза, то есть эффективный период полувыведения
        составил примерно 24 часа.
      </p>

      <p>
        Энтекавир выделяется главным образом почками, причем в равновесном
        состоянии в неизмененном виде в моче определяется 62%-73% дозы. Почечный
        клиренс не зависит от дозы и колеблется в диапазоне от 360 до 471
        мл/мин, что свидетельствует о гломерулярной фильтрации и канальцевой
        секреции препарата.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        <strong>Хронический гепатит В у взрослых с:</strong>
      </p>

      <ul>
        <li>
          <span>
            компенсированным поражением печени и наличием вирусной репликации,
            повышения уровня активности сывороточных трансаминаз
            (аланинаминотрансфераза, АЛТ; или аспартатаминотрансфераза, АСТ) и
            гистологических признаков воспалительного процесса в печени и/или
            фиброза
          </span>
        </li>
        <li>
          <span>декомпенсированным поражением печени.</span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Энтекавир следует принимать внутрь натощак (то есть, не менее чем через
        2 часа после еды и не позднее, чем за 2 часа до следующего приема пищи).
      </p>

      <p>
        Рекомендуемая доза энтекавира для пациентов с компенсированным
        поражением печени составляет 0,5 мг один раз в день.
      </p>

      <p>
        Резистентным к ламивудину пациентам (то есть, пациентам в анамнезе с
        виремией вирусом гепатита В, сохраняющейся на фоне терапии ламивудином,
        или пациентам с подтвержденной резистентностью к ламивудину)
        рекомендуется назначать 1 мг энтекавира один раз в день.
      </p>

      <p>
        Пациентам с декомпенсированным поражением печени рекомендуется назначать
        1 мг энтекавира один раз в день.
      </p>

      <p>
        <em>Пациенты с почечной недостаточностью</em>
      </p>

      <p>
        Клиренс энтекавира уменьшается при снижении клиренса креатинина.
        Рекомендуется коррекция дозы энтекавира пациентам с клиренсом креатинина
        &lt; 50 мл/мин, в том числе находящимся на гемодиализе и длительном
        амбулаторном перитонеальном диализе, согласно таблице 1.
      </p>

      <p>
        <strong>
          Таблица 1: рекомендуемые дозы энтекавира у пациентов с почечной
          недостаточностью
        </strong>
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>
                <strong>Клиренс креатинина (мл/мин)</strong>
              </td>
              <td>
                <strong>
                  Пациенты, ранее не получавшие нуклеозидные препараты
                </strong>
              </td>
              <td>
                <strong>
                  Резистентные к ламивудину пациенты и пациенты с
                  декомпенсированным поражением печени
                </strong>
              </td>
            </tr>
            <tr>
              <td>≥ 50</td>
              <td>0,5 мг один раз в день</td>
              <td>1 мг один раз в день</td>
            </tr>
            <tr>
              <td>30 - &lt;50</td>
              <td>0,5 мг каждые 48 часов</td>
              <td>1 мг каждые 48 часов</td>
            </tr>
            <tr>
              <td>10 - &lt;30</td>
              <td>0,5 мг каждые 72 часа</td>
              <td>1 мг каждые 72 часа</td>
            </tr>
            <tr>
              <td>
                &lt;10 Гемодиализ* или длительный амбулаторный перитонеальный
                диализ
              </td>
              <td>0,5 мг каждые 5-7 дней</td>
              <td>1 мг каждые 5-7 дней</td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>* Энтекавир следует принимать после сеанса гемодиализа.</p>

      <p>
        У пациентов с печеночной недостаточностью коррекция дозы энтекавира не
        требуется.
      </p>

      <p>У пожилых пациентов коррекция дозы энтекавира не требуется.</p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>Со стороны пищеварительной системы</em>: редко (≥ 1/1000, &lt;
        1/100): диарея, диспепсия, тошнота, рвота.
      </p>

      <p>
        <em>Со стороны центральной нервной системы</em>: часто (≥1/100, &lt;
        1/10): головная боль, утомляемость; редко (≥ 1/1000, &lt; 1/100):
        бессонница, головокружение, сонливость.
      </p>

      <p>
        <strong>
          Постмаркетинговые данные (частота не может быть определена):
        </strong>
      </p>

      <p>
        <em>Со стороны иммунной системы: </em>анафилактоидная реакция
      </p>

      <p>
        <em>Со стороны кожи и подкожной клетчатки: </em>алопеция, сыпь.
      </p>

      <p>
        <em>Со стороны печени: </em>повышение активности трансаминаз.
      </p>

      <p>
        <em>Со стороны обмена веществ: </em>лактоацидоз (общая усталость,
        тошнота, рвота, боль в брюшной полости, внезапное снижение массы тела,
        одышка, учащенное дыхание, мышечная слабость), особенно у пациентов с
        декомпенсированным поражением печени.
      </p>

      <p>
        Кроме этого, у пациентов с декомпенсированным поражением печени
        отмечались дополнительно следующие побочные эффекты:
      </p>

      <p>
        <em>Часто:</em> снижение концентрации бикарбоната в крови, повышение
        активности АЛТ и концентрации билирубина более чем в 2 раза по сравнению
        с верхней границей нормы, концентрация альбумина менее 2,5 г/дл,
        возрастание активности липазы более чем в 3 раза по сравнению с нормой,
        концентрация тромбоцитов ниже 50000/мм3; редко: почечная
        недостаточность.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            повышенная чувствительность к энтекавиру или любому другому
            компоненту препарата.
          </span>
        </li>
        <li>
          <span>детский возраст до 18 лет.</span>
        </li>
        <li>
          <span>
            редкая наследственная непереносимость лактозы, дефицит лактазы или
            глюкозо-галактозная мальабсорбция.
          </span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Поскольку энтекавир выводится преимущественно почками, при одновременном
        введении энтекавира и лекарств, снижающих функцию почек или
        конкурирующих на уровне канальцевой секреции, возможно увеличение
        концентрации в сыворотке энтекавира или этих лекарств. При одновременном
        назначении энтекавира с ламивудином, адефовиром или тенофовиром не
        выявлено значимых лекарственных взаимодействий.
      </p>

      <p>
        Взаимодействия энтекавира с другими препаратами, выводящимися почками
        или влияющими на функцию почек, не изучены. За пациентами должно
        проводиться тщательное медицинское наблюдение при одновременном
        назначении энтекавира с такими препаратами.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        При лечении аналогами нуклеозидов, в том числе энтекавиром, в виде
        монотерапии и в комбинации с антиретровирусными препаратами описаны
        случаи лактоацидоза и выраженной гепатомегалии со стеатозом, иногда
        приводившие к смерти пациента.
      </p>

      <p>
        Симптомы, которые могут указывать на развитие лактоацидоза: общая
        усталость, тошнота, рвота, боль в брюшной полости, внезапное снижение
        массы тела, одышка, учащенное дыхание, мышечная слабость. Факторами
        риска являются женский пол, ожирение, длительное использование
        нуклеозидных аналогов, гепатомегалия. При появлении указанных симптомов
        или получении лабораторного подтвеждения лактоацидоза следует прекратить
        лечение препаратом.
      </p>

      <p>
        Описаны случаи обострения гепатита после отмены противовирусной терапии,
        в том числе энтекавира. Большинство таких случаев проходили без лечения.
        Однако могут развиваться тяжелые обострения, в том числе фатальные.
      </p>

      <p>
        Причинная связь этих обострений с отменой терапии неизвестна. После
        прекращения лечения необходимо периодически контролировать функцию
        печени. При необходимости противовирусная терапия может быть
        возобновлена.
      </p>

      <p>
        <em>
          <strong>Пациенты с сочетанной гепатит В/ВИЧ-инфекцией</strong>
        </em>
      </p>

      <p>
        Следует учитывать, что при назначении энтекавира пациентам с сочетанной
        инфекцией ВИЧ, не получающим антиретровирусную терапию, возможен риск
        развития устойчивых штаммов ВИЧ. Энтекавир не был изучен для лечения ВИЧ
        инфекции и не рекомендуется для подобного использования.
      </p>

      <p>
        <em>
          <strong>
            Пациенты с сочетанной гепатит В/гепатит С/гепатит D инфекцией
          </strong>
        </em>
      </p>

      <p>
        Данных об эффективности энтекавира у пациентов с сочетанной гепатит
        В/гепатит С/гепатит D инфекциями нет.
      </p>

      <p>
        <em>
          <strong>Пациенты с декомпенсированным поражением печени.</strong>
        </em>
      </p>

      <p>
        Отмечен высокий риск развития серьезных побочных эффектов со стороны
        печени, в частности у пациентов с декомпенсированным поражением печени
        класса С по классификации Чайлд-Пью.
      </p>

      <p>
        Также эти пациенты более подвержены риску развития лактоацидоза и таких
        специфических побочных эффектов со стороны почек, как гепаторенальный
        синдром. В связи с этим следует осуществлять тщательное наблюдение за
        пациентами на предмет выявления клинических признаков лактоацидоза и
        нарушения функции почек, а также проводить соответствующие лабораторные
        анализы у данной группы пациентов (активность «печеночных» ферментов,
        концентрация молочной кислоты в крови, концентрация креатинина в
        сыворотке крови).
      </p>

      <p>
        <em>
          <strong>Ламивудин-резистентные пациенты</strong>
        </em>
      </p>

      <p>
        Наличие мутаций устойчивости у вируса гепатита В к ламивудину повышает
        риск развития резистентности к энтекавиру. В связи с этим у
        ламивудин-резистентных пациентов требуется проведение частого
        мониторинга вирусной нагрузки и при необходимости соответствующее
        обследование на выявление мутаций устойчивости.
      </p>

      <p>
        <em>
          <strong>Пациенты с нарушением функции почек</strong>
        </em>
      </p>

      <p>
        Для пациентов с нарушениями функции почек рекомендуется коррекция режима
        дозирования.
      </p>

      <p>
        <em>
          <strong>Пациенты, перенесшие трансплантацию печени.</strong>
        </em>
      </p>

      <p>
        Безопасность и эффективность энтекавира у пациентов, перенесших
        трансплантацию печени, неизвестны. Следует тщательно контролировать
        функцию почек перед и во время лечения энтекавиром у пациентов,
        перенесших трансплантацию печени, и получающих иммунодепрессанты,
        которые могут влиять на функцию почек, такие как циклоспорин и
        такролимус.
      </p>

      <p>
        <em>
          <strong>Общая информация для пациентов.</strong>
        </em>
      </p>

      <p>
        Следует информировать пациентов, что терапия энтекавиром не уменьшает
        риск передачи гепатита В и, поэтому, соответствующие меры
        предосторожности должны быть предприняты.
      </p>

      <p>
        Каждая таблетка препарата содержит 120,5 мг (таблетки 0,5 мг) или 241 мг
        (таблетки 1 мг) лактозы. В связи с этим пациентам с редкой
        наследственной непереносимостью лактозы, дефицитом лактазы или
        глюкозо-галактозной
      </p>

      <p>мальабсорбцией не рекомендуется прием препарата.</p>

      <p>
        <em>
          <strong>Беременность и кормление грудью</strong>
        </em>
      </p>

      <p>
        Адекватных и хорошо контролируемых исследований у беременных женщин не
        проводилось.
      </p>

      <p>
        Энтекавир должен приниматься во время беременности, только если
        потенциальная польза применения превышает потенциальный риск для плода.
      </p>

      <p>
        Данных о проникновении энтекавира в женское молоко нет. Кормить грудью
        при применении препарата не рекомендуется.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Имеются ограниченные данные о случаях передозировки препарата у
        пациентов. У здоровых добровольцев, получавших до 20 мг препарата в день
        в течение до 14 дней или однократные дозы до 40 мг, не было никаких
        неожиданных побочных явлений. В случае передозировки за пациентом должно
        проводиться тщательное медицинское наблюдение и при необходимости
        стандартная поддерживающая терапия.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>Хранить в недоступном для детей месте при температуре не выше 30°С.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>2 года</p>

      <p>Не использовать по истечению срока годности.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>
    </>,
  ],
};

export default biavir;
