import img from "../../img/products/cereton_ampoules.png";

const cereton_ampoules = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>
        DV/X № 01261 / 19/11/20
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>
          ЦЕРЕТОН<sup>®</sup>
        </strong>
      </p>

      <p>
        <strong>
          CERETON<sup>®</sup>
        </strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong> Церетон<sup>®</sup>
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong> холина альфосцерат
      </p>

      <p>
        <strong>Лекарственная форма: </strong>раствор для внутривенного и
        внутримышечного введения
      </p>

      <p>
        <strong>Состав: </strong>
      </p>

      <p>
        <strong>1 ампула (4 мл) содержит: </strong>
      </p>

      <p>
        <em>активное вещество:</em> холина альфосцерат полигидрат (в пересчете
        на безводный холина альфосцерат) -1000 мг.
      </p>

      <p>
        <em>вспомогательные вещества:</em> вода для инъекций — до 4 мл.
      </p>

      <p>
        <strong>Описание: </strong>прозрачная бесцветная жидкость.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong> ноотропное средство.
      </p>

      <p>
        <strong>Код АТХ: </strong> N07АХ02
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        Ноотропное средство. Центральный холиностимулятор, в составе которого
        содержится 40,5% метаболически защищенного холина. Метаболическая защита
        способствует выделению холина в головном мозге. Обеспечивает синтез
        ацетилхолина и фосфатидилхолина в нейрональных мембранах, улучшает
        кровоток и усиливает метаболические процессы в центральной нервной
        системе, активирует ретикулярную формацию. Увеличивает линейную скорость
        кровотока на стороне травматического поражения мозга, способствует
        нормализации пространственно-временных характеристик спонтанной
        биоэлектрической активности мозга, регрессу очаговых неврологических
        симптомов и восстановлению сознания; оказывает положительное влияние на
        познавательные и поведенческие реакции больных с сосудистыми
        заболеваниями головного мозга (дисциркулярной энцефалопатией и
        остаточными явлениями нарушения мозгового кровообращения). Оказывает
        профилактическое и корригирующее действие на патогенетические факторы
        инвалюционного психоорганического синдрома, изменяет фосфолипидный
        состав мембран нейронов и снижает холинэргическую активность.
        Стимулирует дозозависимое выделение ацетилхолина в физиологических
        условиях; участвуя в синтезе фосфатидилхолина (мембранного фосфолипида),
        улучшает синаптическую передачу, пластичность нейрональных мембран,
        функцию рецепторов. Не оказывает влияния на репродуктивный цикл и не
        обладает тератогенным, мутагенным действием.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Легко проникает через гематоэнцефалический барьер, 85% экскретируется
        легкими в виде диоксида углерода, остальное количество (15%) выводится
        почками и через кишечник.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            острый и восстановительный периоды тяжелой черепно-мозговой травмы и
            ишемического инсульта, восстановительный период гемморагического
            инсульта, протекающие с очаговой полушарной симптоматикой или
            симптомами поражения ствола мозга;
          </span>
        </li>
        <li>
          <span>
            психоорганический синдром на фоне дегенеративных и инволюционных
            изменений мозга;
          </span>
        </li>
        <li>
          <span>
            когнитивные расстройства (нарушения мыслительной функции, памяти,
            спутанность сознания, дезориентация, снижение мотивации,
            инициативности и способности к концентрации внимания), в том числе
            при деменции и энцефалопатии;
          </span>
        </li>
        <li>
          <span>старческая псевдомеланхолия.</span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        При острых состояниях вводят внутривенно (медленно) или внутримышечно по
        1000 мг (1 ампула) в сутки в течение 10-15 дней.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>Со стороны пищеварительной системы: </em> запор, диарея, сухость
        слизистой оболочки полости рта, фарингит;
      </p>

      <p>
        <em>Со стороны нервной системы: </em> головная боль, сонливость,
        бессонница, агрессивность, тревога, нервозность, ишемия головного мозга,
        судороги, головокружение;
      </p>

      <p>
        <em>Со стороны кожных покровов: </em>сыпь, крапивница;
      </p>

      <p>
        <em>Прочие:</em> боль в месте введения, учащение мочеиспускания.
      </p>

      <p>
        <em>Аллергические реакции.</em>
      </p>

      <p>
        Возможно появление тошноты (главным образом как следствие
        допаминэргической активации), в этом случае снижают дозу препарата.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            повышенная чувствительность к препарату или его компонентам;
          </span>
        </li>
        <li>
          <span>геморрагический инсульт (острая стадия);</span>
        </li>
        <li>
          <span>детский возраст до 18 лет;</span>
        </li>
        <li>
          <span>беременность;</span>
        </li>
        <li>
          <span>период грудного вскармливания.</span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>Значимого взаимодействия с другими препаратами не выявлено.</p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Церетон<sup>®</sup> не оказывает влияния на скорость психомоторных
        реакций.
      </p>

      <p>
        <strong>
          Применение при беременности и в период грудного вскармливания.
        </strong>
      </p>

      <p>
        Применение препарата Церетон<sup>®</sup> во время беременности и в
        период грудного вскармливания противопоказано. На время лечения
        препаратом Церетон<sup>®</sup> следует прекратить кормление грудью.
      </p>

      <p>
        <strong>
          Влияние на способность к управлению транспортными средствами и
          механизмами.
        </strong>
      </p>

      <p>
        Церетон<sup>®</sup> не оказывает влияния на способность к управлению
        транспортными средствами и механизмами.
      </p>

      <p>
        Препарат хранить в недоступном для детей месте и не следует использовать
        после истечения срока годности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>Может отмечаться тошнота.</p>

      <p>
        <em>Лечение: </em> симптоматическая терапия
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Раствор для внутривенного и внутримышечного введения 250 мг/мл.</p>

      <p>
        По 4 мл в ампуле бесцветного нейтрального стекла тип 1 с цветным кольцом
        разлома или с цветной точкой и насечкой. На ампулу дополнительно наносят
        одно, два или три цветных кольца и/или двухмерный штрих-код, и/или
        буквенно-цифровую кодировку или без дополнительных цветных колец,
        двухмерного штрих-кода, буквенно-цифровой кодировки. По 3 или 5 ампул в
        контурной ячейковой упаковке.
      </p>

      <p>
        По 1 контурной ячейковой упаковке вместе с инструкцией по применению в
        пачку из картона.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>Хранить в защищенном от света месте, при температуре не выше 25°С.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>5 лет.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель:</strong>
      </p>

      <p>
        ЗАО «ФармФирма «Сотекс» 141345, Россия, Московская область,
        Сергиево-Посадский муниципальный район, сельское поселение
        Березняковское, пос. Беликово, д. 11 Тел./факс: (495) 956-29-30
      </p>
    </>,
  ],
};

export default cereton_ampoules;
