import img from "../../img/products/cereton_caps.png";

const cereton_caps = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>
        DV/X № 05388 / 27/11/18
      </p>

      <p>
        <strong>Утверждено: </strong> Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>
          ЦЕРЕТОН<sup>®</sup>
        </strong>
      </p>

      <p>
        <strong>
          CERETON<sup>®</sup>
        </strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>
        Церетон<sup>®</sup>
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>холина альфосцерат
      </p>

      <p>
        <strong>Лекарственная форма: </strong>капсулы
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>1 капсула содержит:</p>

      <p>
        <em>активное вещество:</em> холина альфосцерат в пересчёте на 100%
        вещество – 400 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>глицерол, вода очищенная – до
        получения массы содержимого 590 мг;
      </p>

      <p>
        <em>состав капсулы:</em> желатин, сорбитол, глицерол,
        метилпарагидроксибензоат, пропилпарагидроксибензоат, титана диоксид,
        железа оксид желтый, вода очищенная.
      </p>

      <p>
        <strong>Описание: </strong>капсулы желатиновые мягкие, овальной формы,
        желтого или желтого со светло-коричневым оттенком цвета.
      </p>

      <p>
        Содержимое капсул – маслянистая прозрачная бесцветная или слегка
        окрашенная жидкость.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>ноотропное средство.
      </p>

      <p>
        <strong>Код ATХ: </strong>
        N07AX02
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Ноотропное средство. Центральный холиностимулятор, в составе которого
        содержится 40,5% метаболически защищенного холина. Метаболическая защита
        способствует выделению холина в головном мозге. Обеспечивает синтез
        ацетилхолина и фосфатидилхолина в нейрональных мембранах, улучшает
        кровоток и усиливает метаболические процессы в центральной нервной
        системе, активирует ретикулярную формацию. Увеличивает линейную скорость
        кровотока на стороне травматического поражения мозга, способствует
        нормализации пространственно-временных характеристик спонтанной
        биоэлектрической активности мозга, регрессу очаговых неврологических
        симптомов и восстановлению сознания; оказывает положительное влияние на
        познавательные и поведенческие реакции больных с сосудистыми
        заболеваниями головного мозга (дисциркуляторной энцефалопатией и
        остаточными явлениями нарушения мозгового кровообращения). Оказывает
        профилактическое и корригирующее действие на патогенетические факторы
        инволюционного психоорганического синдрома, изменяет фосфолипидный
        состав мембран нейронов: участвует в синтезе фосфатидилхолина
        (мембранного фосфолипида), улучшает пластичность нейрональных мембран.
        Стимулирует дозозависимое выделение ацетилхолина в физиологических
        условиях, улучшает синаптическую передачу, функцию рецепторов. Не
        оказывает влияния на репродуктивный цикл и не обладает тератогенным,
        мутагенным действием.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        При парентеральном приеме (10 мг/кг) холина альфосцерат преимущественно
        накапливается в мозге, легких и печени. Абсорбция – 88%, легко проникает
        через гематоэнцефалический барьер (при пероральном приеме концентрация в
        мозге – 45% от таковой в плазме). Легкими экскретируется 85% препарата в
        виде диоксида углерода, остальное количество (15%) выводится почками и
        через кишечник.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            восстановительный период тяжелой черепно-мозговой травмы и
            ишемического инсульта, восстановительный период геморрагического
            инсульта, протекающие с очаговой полушарной симптоматикой или
            симптомами поражения ствола мозга;
          </span>
        </li>
        <li>
          <span>
            психоорганический синдром на фоне дегенеративных и инволюционных
            изменений мозга;
          </span>
        </li>
        <li>
          <span>
            когнитивные расстройства (нарушения мыслительной функции, памяти,
            спутанность сознания, дезориентация, снижение мотивации,
            инициативности и способности к концентрации внимания), в том числе
            при деменции и энцефалопатии;
          </span>
        </li>
        <li>
          <span>старческая псевдомеланхолия.</span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        В восстановительном периоде черепно-мозговой травмы, ишемического или
        геморрагического инсульта Церетон<sup>®</sup> назначают по 800 мг утром
        и 400 мг днем в течение 6 месяцев.
      </p>

      <p>
        При хронической цереброваскулярной недостаточности и синдромах деменции
        Церетон<sup>®</sup> назначают по 400 мг (1 капсула) 3 раза в сутки,
        предпочтительно после еды, в течение 3-6 месяцев.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Возможно появление тошноты (главным образом, как следствие
        дофаминэргической активации). Не требует отмены, достаточно временного
        снижения дозы препарата.
      </p>

      <p>Аллергические реакции.</p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>повышенная чувствительность к препарату;</span>
        </li>
        <li>
          <span>острая стадия геморрагического инсульта;</span>
        </li>
        <li>
          <span>беременность;</span>
        </li>
        <li>
          <span>период грудного вскармливания;</span>
        </li>
        <li>
          <span>
            детский и подростковый возраст до 18 лет (в связи с отсутствием
            данных).
          </span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>Значимого взаимодействия с другими препаратами не выявлено.</p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Церетон<sup>®</sup> не оказывает влияния на скорость психомоторных
        реакций.
      </p>

      <p>
        Препарат хранить в недоступном для детей месте и не следует использовать
        после истечения срока годности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>Может отмечаться тошнота.</p>

      <p>
        <em>Лечение:</em> симптоматическая терапия.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Капсулы 400 мг.</p>

      <p>По 14 капсул в контурной ячейковой упаковке.</p>

      <p>
        По 1, 2, 3 или 4 контурные ячейковые упаковки вместе с инструкцией по
        применению в пачке из картона.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>В сухом, защищенном от света месте при температуре не выше 25 °С.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>
        ООО «Артлайф», 634034, г. Томск, ул. Нахимова, д. 8/2 — ЗАО «ФармФирма
        «Сотекс», 141345, Россия, Московская область, Сергиево-Посадский
        муниципальный район, сельское поселение Березняковское, пос. Беликово,
        д.11
      </p>

      <p>Тел./факс (495) 956-29-30</p>

      <p>
        <strong>
          Юридическое лицо, на имя которого выдано регистрационное
          удостоверение/ адрес для приема претензий потребителей:
        </strong>
      </p>

      <p>ЗАО «ФармФирма «Сотекс»</p>

      <p>
        141345, Россия, Московская область, Сергиево-Посадский муниципальный
        район, сельское поселение Березняковское, пос. Беликово, д. 11
      </p>

      <p>Тел./факс: (495) 956-29-30</p>
    </>,
  ],
};

export default cereton_caps;
