import img from "../../img/products/citioksP.png";

const citioksP = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ:</strong>
      </p>

      <p>
        <strong>Одна таблетка содержит:</strong>
      </p>

      <p>
        <em>активные вещества: </em>цитиколин натрия — 500 мг, пирацетам BP —
        800 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>кукурузный крахмал, коллоидный
        безводный кремний диоксид, натрий кроскармеллоза, повидон, очищенный
        тальк, изопропиловый спирт, магния стеарат, натрия крахмал гликолят,
        натрия лаурил сульфат, пленочное покрытие: Super coat film, очищенный
        тальк, титана диоксид, изопропиловый спирт, дихлорметан, железа оксид
        красный.
      </p>

      <p>
        <strong>Описание: </strong>удлиненные двояковыпуклые таблетки, покрытые
        пленочной оболочкой розово-коричневого цвета, с риской на одной стороне
        и гладкие с другой стороны.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>другие психостимуляторы
        и ноотропные препараты.
      </p>

      <p>
        <strong>Код АТХ: </strong>N06BX06.
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        <em>Цитиколин </em>– органическая молекула, которая присутствует в
        организме и функционирует в качестве промежуточного продукта в
        биосинтезе клеточной мембраны фосфолипидов, является источником холина,
        увеличивая синтез ацетилхолина. Цитиколин также известен как
        цитидиндифосфат-холин (CDP-холин). CDP-холин относится к химической
        группе нуклеотидов, которые играют важную роль в клеточном метаболизме.
      </p>

      <p>
        Фармакологическое действие Цитиколин включает механизмы, которые выходят
        за пределы фосфолипидного метаболизма. Метаболиты цитиколин — холин,
        метионин, бетаин и цитидин — производные нуклеотиды входят в ряд
        метаболических путей.
      </p>

      <p>
        Известно, что биохимические механизмы передачи в холинергическом нерве
        ослабляются в условиях дегенерации холинергических нейронов, (например,
        при болезни Альцгеймера). Цитиколин улучшает когнитивные функции при
        болезни Альцгеймера, выступая в качестве предшественника ацетилхолина.
        Мозг использует преимущественно холин для синтеза ацетилхолина, который
        может ограничить число фосфадитилхолина для продукции холина.
      </p>

      <p>
        Цитиколин был также исследован в лечении пациентов, перенесших инсульт.
        При этом установлены 3 механизма действия Цитиколина : (1)
        восстановление мембраны нейронов путем увеличения синтеза
        фосфатидилхолина; (2) восстановление поврежденных холинергических
        нейронов путем потенцирования продукции ацетилхолина; (3) уменьшение
        накопления свободных жирных кислот в месте повреждения, индуцированного
        инсультом.
      </p>

      <p>
        Цитиколин защищает холинергические нервы от аутоканнибализа, то есть
        процесса, когда мембраны фосфолипидов катаболизируются (распадаются) с
        образованием холина для, необходимого для синтеза ацетилхолина. Это
        происходит когда обеспечение холином недостаточно и требуется
        “пожертвовать” мембранными фосфолипидами для поддержания нейропередачи.
        В качестве экзогенного источника холина для синтеза ацетилхолина,
        цитиколин, таким образом, защищает мембранные фосфолипиды (в особенности
        – фосфадитилхолин) и предотвращает гибель нейронов.
      </p>

      <p>
        <em>Пирацетам </em>— циклическое производное гамма-аминомасляной
        кислоты.
      </p>

      <p>
        Пирацетам является ноотропным средством, способствует улучшению
        когнитивных функций. Оказывает действие на центральную нервную систему
        различными путями: изменяет скорость распространения возбуждения в
        головном мозге, улучшает метаболические условия для нейрональной
        пластичности. Улучшает микроциркуляцию, воздействуя на реологические
        характеристики крови и не вызывает сосудорасширяющего действия.
        Ингибирует повышенную агрегацию активированных тромбоцитов и
        восстанавливает эластичность мембраны эритроцитов, а также способность
        последних к пассажу через микроциркуляторное русло.
      </p>

      <p>
        Назначение пирацетама пациентам с когнитивными нарушениями вызывает
        изменения на электроэнцефалограмме, свидетельствующие об увеличении
        функциональной активности (повышение α и β активности, снижение δ
        активности).
      </p>

      <p>
        Пирацетам способствует восстановлению когнитивных способностей после
        нарушения церебральных функций вследствие гипоксии, интоксикации или
        травмы. Уменьшает выраженность и длительность вестибулярного нистагма.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        <em>Цитиколин</em>
      </p>

      <p>
        <em>Всасывание</em>
      </p>

      <p>
        Цитиколин хорошо абсорбируется при приеме внутрь и при в/м введении.
        Абсорбция после перорального применения практически полная, а
        биодоступность приблизительно такая же, как и после в/в введения.
      </p>

      <p>
        <em>Распределение</em>
      </p>

      <p>
        Цитиколин проникает в головной мозг и активно встраивается в клеточные,
        цитоплазматические и митохондриальные мембраны, образуя часть фракции
        структурных фосфолипидов.
      </p>

      <p>
        <em>Выведение</em>
      </p>

      <p>
        Только 15% введенной дозы цитиколина выводится из организма человека;
        менее 3% — почками и около 12% — с выдыхаемым СО2.
      </p>

      <p>
        В экскреции цитиколина с мочой можно выделить 2 фазы: первая фаза,
        длящаяся около 36 ч, в ходе которой скорость выведения быстро снижается,
        и вторая фаза, в ходе которой скорость экскреции снижается намного
        медленнее. То же самое наблюдается в выдыхаемом СО2 — скорость выведения
        быстро снижается приблизительно через 15 ч, а затем снижается намного
        медленнее.
      </p>

      <p>
        <em>Пирацетам</em>
      </p>

      <p>
        <em>Всасывание</em>
      </p>

      <p>
        Пирацетам после приема внутрь быстро и интенсивно (практически
        полностью) всасывается из желудочно-кишечного тракта, пиковая
        концентрация в плазме достигается через 1 час после приема и через 5 ч.
      </p>

      <p>
        <em>Распределение</em>
      </p>

      <p>
        Абсолютная биодоступность пероральной формы препарата близка к 100%.
        Объем распределения пирацетама составляет около 0,6 л/кг. Период
        полужизни препарата в плазме крови у взрослых составляет около 5 час
        после приема внутрь. В спинномозговой жидкости Tmax было достигнуто
        через 5 часов после приема дозы, период полураспада составил около 8.5
        часов, который удлиняется при почечной недостаточности. Фармакокинетика
        пирацетама не изменяется у больных с печеночной недостаточностью.
      </p>

      <p>
        <em>Метаболизм</em>
      </p>

      <p>
        Проникает через гематоэнцефалический и плацентарный барьеры и мембраны,
        используемые при гемодиализе. Пирацетам избирательно накапливается в
        тканях коры головного мозга, преимущественно в лобных, теменных и
        затылочных долях, в мозжечке и базальных ганглиях.
      </p>

      <p>
        <em>Выведение</em>
      </p>

      <p>
        Пирацетам не связывается с белками плазмы крови, не метаболизируется в
        организме и выделяется почками в неизмененном виде. 80-100% пирацетама
        выводится почками в неизмененном виде путем клубочковой фильтрации.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>
      <ul>
        <li>
          <span>
            Острый и восстановительный период нарушений мозгового кровообращения
          </span>
        </li>

        <li>
          <span>
            Когнитивные нарушения, обусловленные дегенеративным (например,
            болезнью Альцгеймера) и цереброваскулярным заболеваниями
          </span>
        </li>

        <li>
          <span>
            Церебральная недостаточность (например, головокружение, потеря
            памяти, плохая концентрация, дезориентация) из-за травмы головы или
            черепно-мозговой травмы.
          </span>
        </li>
      </ul>
      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Таблетки Цитиокс П (цитиколин и пирацетам) следует принимать только по
        указанию врача, как правило, 1-3 раз в день, запивая стаканом воды.
        Препарат можно принимать независимо от приема пищи. Дозирование
        препарата зависит от состояния пациентов и их реакции на терапию.
      </p>

      <p>
        <em>В пожилом возрасте следует обратить внимание на пациентов </em>с
        нарушенной функцией почек. При длительной терапии у пожилых людей,
        необходима регулярная оценка клиренса креатинина.
      </p>

      <p>
        <strong>Пациенты с почечной недостаточностью</strong>
      </p>

      <p>
        Суточная доза должна быть подобрана индивидуально в зависимости от
        функции почек. Доза коррелируется в зависимости от клиренса креатинина.
      </p>

      <p>
        <strong>Пациенты с печеночной недостаточностью</strong>
      </p>

      <p>Коррекция дозы не требуется.</p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>Цитиколин</em>
      </p>

      <p>
        Симптоматические побочные реакции: гипотензия, возбуждение, бессонница.
        В целом эти побочные реакции более или менее переносимы, но если они
        становятся серьезными, их можно лечить симптоматически.
      </p>

      <p>
        <em>Пирацетам</em>
      </p>

      <p>
        <em>Часто: </em> нервозность, гиперкинезия, увеличение веса
      </p>

      <p>
        <em>Редко: </em> депрессия, сонливость, астения, головокружение
      </p>

      <p>
        Частота неизвестна: гиперчувствительность, ажитация, тревожность,
        галлюцинации, головная боль, бессонница, геморрагии, диарея, тошнота,
        рвота.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>
        Цитиколин противопоказан пациентам, находящимся в бессознательном
        состоянии, готовящимся и перенесшим операции на головном мозге,
        беременным и кормящим женщинам, а также – при повышенной
        чувствительности к компонентам препарата.
      </p>

      <p>
        Пирацетам противопоказан пациентам с тяжелой почечной недостаточностью
        (клиренс креатинина почки менее 20 мл/мин.). Он также противопоказан
        пациентам с церебральными гемморагиями, страдающим хореей Хантингтона, и
        пациентам с повышенной чувствительностью к пирацетаму, другим
        производным пирролидона и вспомогательным веществам препарата.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        <em>Цитиколин</em>
      </p>

      <p>
        Цитиколин не рекомендуется сочетать с препаратами, содержащими
        меклофеноксат.
      </p>

      <p>
        <em>Пирацетам</em>
      </p>

      <p>
        Вероятность изменения фармакокинетики пирацетама под воздействием других
        лекарственных средств низкая, т.к. 90% пирацетама выводится в
        неизмененном виде с мочой.
      </p>

      <p>
        <em>Сочетание с тироидными гормонами.</em>
      </p>

      <p>
        При сочетанном применении пирацетама с гормонами щитовидной (Т3+Т4)
        отмечены спутанность сознания, раздражительность и расстройства сна.
      </p>

      <p>
        <em>Сочетание с ацекумаролом.</em>
      </p>

      <p>
        Пирацетам в дозе 9 г, день не вызывал потребности изменить суточную дозу
        ацекумарола для достижения МНО 2.5-3.5, однако, в сравнении с эффектами
        монотерапии ацекумаролом, дополнение терапии пирацетамом в дозе 9 г/сут.
        приводило к снижению аггрегации тромбоцитов, высвобождения бета-
        тромбоглобулина, уровня фибриногена и фактора вом Виллебранда и общую
        вязкость крови и плазмы.
      </p>

      <p>
        <em>Сочетание с противоэпилептическими препаратами</em>
      </p>

      <p>
        Суточная доза пирацетама в дозе 20 г в течение 4 недель не изменяла
        уровни концентрации противоэпилептических препаратов (карбамазепин,
        фенитоин, фенобарбитон, вальпроат) в сыворотке у пациентов с эпилепсией,
        получавших стабильные дозы.
      </p>

      <p>
        <em>Алкоголь</em>
      </p>

      <p>
        Сопутствующее введение алкоголя не влияло на уровень пирацетама в
        сыворотке, и уровень концентрации алкоголя не изменялся при пероральном
        введении пирацетама в дозе 1,6 г.
      </p>

      <p>
        При одновременном применении с гормонами щитовидной железы отмечены
        сообщения о спутанности сознания, раздражительности и нарушении сна.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        <em>Цитиколин</em>
      </p>

      <p>
        Вероятнее всего безопасен при приеме внутрь в течение короткого времени
        9до 90 дней). Безопасность длительного применения не изучалась.
        Большинство людей, принимавших цитиколин не испытывали серьезных
        побочных эффектов. Однако, у некоторых людей могут наблюдаться такие
        побочные эффекты как нарушения сна (бессонница) головные боли, диарея,
        низкое или повышенное артериальное давление, снижение остроты зрения,
        боли в груди и другие.
      </p>

      <p>
        <em>Пирацетам.</em>
      </p>

      <p>
        <em>Эффекты на агрегации тромбоцитов.</em>
      </p>

      <p>
        Вследствие эффекта пирацетама на агрегацию тромбоцитов рекомендовано
        соблюдать предосторожности при назначении препарата пациентам с тяжелыми
        кровотечениями, пациентам, имеющим риск кровотечения, такими как
        гастро-дуоденальные язвы, пациентам с нарушениями гемостаза, пациентам с
        гемморрагическими анемиями, пациентам готовящимся к обширным
        хирургическим вмешательствам, включая дентальную хирургию, и пациентам,
        принимающих антикоагулянты или антиагреганты, включая низкие дозы
        аспирина.
      </p>

      <p>
        <strong>Беременность и лактация</strong>
      </p>

      <p>
        Цитиокс П противопоказан при беременности и лактации т.к. один из его
        компонентов препарата (пирацетам. т.к. проникает через плацентарный
        барьер), имеет противопоказания при этих состояниях.
      </p>

      <p>
        <strong>
          Особенности влияния лекарственного средства на способность управлять
          транспортным средством или потенциально опасными механизмами.
        </strong>
      </p>

      <p>Не изучено.</p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        <em>Цитиколин</em>
      </p>

      <p>
        Цитиколин проявляет очень низкий профиль токсичности у людей. В
        краткосрочном плацебо-контролируемом перекрестном исследовании 12
        здоровых взрослых, принимали цитиколин в суточных дозах 600 и 1000 мг
        или плацебо в течение последовательных пятидневных периодов. Преходящие
        головные боли возникали у четырех наблюдаемых при приеме 600 мг/сут.
        цитиколина, у пяти – при приеме 1000 мг/сут. цитиколина и у одного – при
        приеме плацебо. Никаких изменений или аномалий не наблюдалось в
        гематологических, биохимии показателях или неврологическом статусе.
      </p>

      <p>
        LD50 однократной дозы цитиколина, введенного внутривенно составлял 4600
        мг/кг и 4150 мг/кг у мышей и крыс, соответственно. В неопубликованном
        исследовании острой токсичности в течение 14 дней крысам обоего пола в
        свободной форме вводили Цитиколин в дозе 2000 мг/кг веса. Не наблюдалось
        никаких изменений в весе тела, смертности, клинической симптоматики или
        серьезных патологических изменениях.
      </p>

      <p>
        <em>Пирацетам</em>
      </p>

      <p>
        Не сообщалось о каких-либо дополнительных побочных явлениях, связанных,
        в частности, с передозировкой. Самая высокая зарегистрированная
        передозировка с пирацетамом составляла 75 г. Наличие кровянистого
        жидкого стула (диареи) с болями в животе вероятнее всего могло быть
        связано с введением чрезвычайно высокой дозы сорбитола, содержащегося в
        составе препарата.
      </p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>
    </>,
  ],
};

export default citioksP;
