import img from "../../img/products/contex_classic.png";

const contex_classic = {
  img,
  content: [
    <>
      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>Контрацепция.</p>

      <p>
        <strong>Описание</strong>
      </p>

      <p>
        Contex Classic – это, прежде всего, стиль жизни и взаимоотношений.
        Простота и элегантность, прочность и эластичность, комфорт и защита —
        вот то, что является отличительной чертой Contex Classic. Вы спокойны,
        уравновешены, любите активный отдых и неизменно заботитесь о себе и
        любимом человеке. Contex Classic вас не разочарует!
      </p>

      <p>
        Презервативы Contex Classic изготовлены из натурального
        высококачественного латекса. Качество презервативов Contex
        Classicгарантированно использованием современного высокотехнологичного
        оборудования и многократным, тщательным контролем на всех этапах
        производства. Качество презервативов Contex Classic проверено
        электроникой. Презервативы предназначены только для одноразового
        применения. Презервативы Contex Classic при правильном использовании
        являются надёжным средством предотвращения нежелательной беременности и
        передачи заболеваний, передающихся половым путём (ЗППП), в т.ч.
        ВИЧ-инфекции. Никакое из средств контрацепции не гарантирует 100% защиты
        от нежелательной беременности или ЗППП.
      </p>

      <p>
        <strong>Характеристики</strong>
      </p>

      <p>Форма стандартная, текстура гладкая, цвет стандартный, без запаха.</p>

      <p>
        <strong>Состав</strong>
      </p>

      <p>Натуральный латекс, силиконовая смазка.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>См. на упаковке.</p>
    </>,
  ],
};

export default contex_classic;
