import img from "../../img/products/daklos.png";

const daklos = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ:</strong>
      </p>

      <p>
        <strong>1 таблетка содержит:</strong>
      </p>

      <p>
        <em>активное вещество: </em>дигидрохлорид даклатасвира 66,0000 мг
        эквивалентно даклатасвир 60 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>лактоза безводная, целлюлоза
        микрокристаллическая (Avicel 101), натрия кроскармеллоза, коллоидный
        кремния диоксид (Аэросил 200), магния стеарат,
      </p>

      <p>
        <em>состав оболочки: </em>Опадрай II 85G51286 зеленый, очищенная вода.
      </p>

      <p>
        <strong>Описание: </strong>таблетки Даклос (дигидрохлорид даклатасвира)
        представляет собой ромбовидную, светло-зеленую окрашенную таблетку в
        оболочке, имеющую линию деления с одной стороны.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>противовирусное средство
        прямого действия.
      </p>

      <p>
        <strong>Код АТХ: </strong>J05AX14
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        <em>Механизм действия</em>
      </p>

      <p>
        Даклатасвир является ингибитором неструктурного белка 5А (NS5A),
        многофункционального белка, который является важным компонентом
        комплекса репликации ВГС. Даклатасвир ингибирует как репликацию вирусной
        РНК, так и сборку вириона.
      </p>

      <p>
        <em>Противовирусная активность в клеточной культуре</em>
      </p>

      <p>
        Даклатасвир является ингибитором репликации генотипов ВГС 1a и 1b в
        анализах клеточного репликона с эффективной концентрацией (50% -ное
        снижение, EC50) величинами 0,003-0,050 и 0,001-0,009 нМ соответственно,
        в зависимости от метода анализа. Значения EC50 Даклатасвира в системе
        репликона составляли 0,003-1,25 нМ для генотипов 3а, 4а, 5а и 6а и
        0,034-19 нМ для генотипа 2а, а также 0,020 нМ для вируса инфекционного
        генотипа 2а (JFH-1).
      </p>

      <p>
        Даклатасвир показал добавку к синергическим взаимодействиям с
        интерфероном альфа, неструктурным белком 3 HCV (NS3), не нуклеозидными
        ингибиторами ВГС неструктурного белка 5B (NS5B) и аналогами нуклеозидов
        ВГС NS5B в комбинированных исследованиях с использованием клеточной
        системы репликона ВГС. Не наблюдалось никакого антагонизма
        противовирусной активности.
      </p>

      <p>
        Клинически значимая противовирусная активность не наблюдалась в
        отношении ряда РНК и ДНК-вирусов, включая ВИЧ, что подтверждает, что
        Даклатасвир, который ингибирует ВГС-специфическую мишень, является
        высокоселективным для ВГС.
      </p>

      <p>
        <em>Резистентность в культуре клеток</em>
      </p>

      <p>
        Замены, дающие резистентность к Даклатасвиру у генотипов 1-4,
        наблюдались в N-терминальной 100 аминокислотной области NS5A в клеточной
        системе репликона. У L31V и Y93H часто наблюдались подмены устойчивости
        в генотипе 1b, тогда как у M28T, L31V/M, Q30E/H/R и Y93C/H/N часто
        наблюдались замещения резистентности в генотипе 1a. Эти замены
        обеспечивали низкий уровень резистентности (ЕС50 &lt;1 нМ) для генотипа
        1b и более высокие уровни устойчивости к генотипу 1a (ЕС50 до 350 нМ).
        Наиболее устойчивыми вариантами с однократной заменой аминокислот в
        генотипе 2а и генотипе 3а были F28S (EC50&gt; 300 нМ) и Y93H (EC50&gt;
        1000 нМ) соответственно. В генотипе 4 часто выбирались аминокислотные
        замены при 30 и 93 (ЕС50 &lt;16 нМ).
      </p>

      <p>
        <em>Перекрестная резистентность</em>
      </p>

      <p>
        Репликоны ВГС, экспрессирующие заместительную резистентность к
        Даклатасвиру, оставались полностью чувствительными к интерферону альфа и
        другим анти-ВГС агентам с различными механизмами действия, такими как
        NS3 протеаза и NS5B-полимеразы (нуклеозидные и ненуклеозидные)
        ингибиторы.
      </p>

      <p>
        <em>Клиническая эффективность и безопасность</em>
      </p>

      <p>
        В клинических исследованиях Даклатасвира в комбинации с Софосбувиром или
        с Пегинтерфероном альфа и Рибавирином значения РНК ВГС плазмы измерялись
        с использованием теста COBAS TaqMan HCV (версия 2.0) для использования с
        высокочистой системой с нижним пределом количественного определения
        (LLOQ) 25 МЕ / мл. УВО был первичной конечной точкой для определения
        скорости излечения ВГС, которая определялась как РНК ВГС менее LLOQ
        через 12 недель после окончания лечения (SVR12) для исследований
        AI444040, ALLY-1 (AI444215), ALLY-2 (AI444216), ALLY-3 (AI444218),
        AI444042 и AI444043, а также как РНК ВГС не обнаруживается через 24
        недели после окончания лечения (SVR24) для исследования AI444010.
      </p>

      <p>
        <em>Даклатасвир в сочетании с Софосбувиром</em>
      </p>

      <p>
        Эффективность и безопасность применения Даклатасвира 60 мг один раз в
        день в сочетании с Софосбувиром 400 мг один раз в день при лечении
        пациентов с хронической ВГС-инфекцией оценивались в четырех открытых
        исследованиях (AI444040, ALLY-1, ALLY-2 и ALLY-3).
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Фармакокинетические свойства Даклатасвира оценивались у здоровых
        взрослых пациентов и у пациентов с хроническим ВГС. После приема
        нескольких доз Даклатасвира 60 мг один раз в день в сочетании с
        Пегинтерфероном альфа и Рибавирином у пациентов, не получавших лечение,
        с хроническим ВГС генотипа 1, среднемассовый (CV%) Даклатасвир C
        <sub>max</sub> составил 1534 (58) нг/мл, AUC<sub>0-24h</sub>
        составлял 14122 (70) нг • ч/мл, а C<sub>min</sub> — 232 (83) нг/мл.
      </p>

      <p>
        <em>Абсорбция</em>
      </p>

      <p>
        Даклатасвир, вводимый в виде таблеток, легко абсорбировался после приема
        нескольких пероральных доз с максимальными концентрациями в плазме от 1
        до 2 часов.
      </p>

      <p>
        Даклатасвир C<sub>max</sub>, AUC и C<sub>min</sub> увеличивались почти
        пропорционально дозе. Стабильное состояние было достигнуто после 4 дней
        введения один раз в день. При дозе 60 мг облучение Даклатасвиром было
        сходным у здоровых пациентов и ВГС-инфицированных пациентов.
      </p>

      <p>
        Исследования в лабораторных условиязх и в клинических условиях показали,
        что Даклатасвир является субстратом P-gp. Абсолютная биодоступность
        композиции в таблетке составляет 67%.
      </p>

      <p>
        <em>Влияние пищи на пероральное всасывание</em>
      </p>

      <p>
        У здоровых субъектов введение 60 мг таблетки Даклатасвира после приема
        пищи с высоким содержанием жира уменьшало действие Даклатасвира C
        <sub>max</sub> и AUC на 28 и 23% соответственно по сравнению с введением
        в условиях голодания. Введение 60 мг таблетки Даклатасвира после легкого
        приема пищи не приводило к уменьшению воздействия Даклатасвира.
      </p>

      <p>
        <em>Распределение</em>
      </p>

      <p>
        При установившемся состоянии связывание белка Даклатасвира у ВГС
        инфицированных пациентов составляло приблизительно 99% и независимо от
        дозы в исследуемом диапазоне доз (от 1 мг до 100 мг). У пациентов,
        получавших таблетку 60 мг в дозе 60 мг перорально с последующей
        внутривенной дозой 100 мкг [13С, 15Н] -Даклатасвира, расчетный объем
        распределения в стационарном состоянии составлял 47 л. Исследования в
        лабораторных условиях показывают, что Даклатасвир активно и пассивно
        транспортируется в гепатоциты. Активное распространение опосредуется
        OCT1 и другими неустановленными переносчиками поглощения, но не
        транспортером органических анионов (OAT) 2, котранспортирующим
        полипептидом натрий-таурохолат (NTCP) или OATPs.
      </p>

      <p>
        Даклатасвир является ингибитором P-gp, OATP 1B1 и BCRP. В лабораторных
        условиях Даклатасвир является ингибитором транспортеров поглощения
        почечных клеток, OAT1 и 3 и OCT2, но не ожидается клинического эффекта
        на фармакокинетику субстратов этих переносчиков.
      </p>

      <p>
        <em>Метаболизм</em>
      </p>

      <p>
        Исследования в лабораторных условиях и в клинических условиях
        показывают, что Даклатасвир является субстратом CYP3A, причем CYP3A4
        является основной изоформой CYP, ответственной за метаболизм. Нет
        метаболитов, циркулирующих на уровнях более 5% от исходной концентрации.
        Даклатасвир в лабораторных условиях не ингибировал (IC50 &gt; 40 мкМ)
        CYP-ферменты 1A2, 2B6, 2C8, 2C9, 2C19 или 2D6.
      </p>

      <p>
        <em>Выведение</em>
      </p>

      <p>
        После однократного перорального приема 14C-Даклатасвира у здоровых
        субъектов 88% общей радиоактивности было выведено с фекалиями (53% в
        неизмененном лекарственном средстве), а 6,6% было выделено с мочой
        (прежде всего в неизмененном виде). Эти данные указывают на то, что
        печень является основным органом для выведения Даклатасвира у людей.
        Исследования в лабораторных условиях показывают, что Даклатасвир активно
        и пассивно транспортируется в гепатоциты. Активный переносчик
        опосредуется ОКТ1 и другими неустановленными переносчиками поглощения.
        После многократного введения Даклатасвира пациентам, инфицированным ВГС,
        период полувыведения Даклатасвира составлял от 12 до 15 часов. У
        пациентов, получавших таблетку 60 мг в дозе 60 мг перорально с
        последующей внутривенной дозой 100 мкг [13С, 15Н] -даклатасвира, общий
        клиренс составлял 4,24 л/ч.
      </p>

      <p>
        <em>Почечная недостаточность</em>
      </p>

      <p>
        Фармакокинетика Даклатасвира после однократной пероральной дозы 60 мг
        изучалась у лиц, не инфицированных ВГС, с почечной недостаточностью. Для
        пациентов с клиренсом креатинина (CLCR) 60, 30 и 15 мл/мин,
        соответственно, по сравнению с пациентами с нормальной функцией почек
        было установлено, что несвязанная AUC с Даклатасвиром была на 18%, 39% и
        51% выше. Субъекты с терминальной стадией почечной недостаточности,
        требующей гемодиализа, имели 27% -ное увеличение AUC Даклатасвира и 20%
        увеличение несвязанной AUC по сравнению с пациентами с нормальной
        функцией почек.
      </p>

      <p>
        <em>Печеночная недостаточность</em>
      </p>

      <p>
        Фармакокинетика Даклатасвира после однократной пероральной дозы 30 мг
        изучалась у пациентов, не инфицированных вирусом гепатита С, с умеренной
        (Чайлд-Пью A), умеренной (Чайлд-Пью B) и тяжелой (Чайлд-Пью C)
        печеночной недостаточностью по сравнению со здоровыми субъектами. C
        <sub>max</sub> и AUC общего Даклатасвира (свободного и связанного с
        белком препарата) были ниже у пациентов с печеночной недостаточностью;
        Однако печеночная недостаточность не оказывала клинически значимого
        влияния на концентрации свободного Даклатасвира.
      </p>

      <p>
        <em>Пожилые люди</em>
      </p>

      <p>
        Фармакокинетический анализ данных клинических исследований популяции
        показал, что возраст не оказывает заметного влияния на фармакокинетику
        Даклатасвира.
      </p>

      <p>
        <em>Детская популяция</em>
      </p>

      <p>
        Фармакокинетика Даклатасвира у педиатрических больных не оценивалась.
      </p>

      <p>
        <em>Пол</em>
      </p>

      <p>
        Фармакокинетический анализ популяции определил мужской пол как
        статистически значимый вариат по очевидному оральному клиренсу
        Даклатасвира (CL/F) по сравнению с женскими субъектами, имеющими немного
        более низкий CL/F, но величина воздействия Даклатасвира не является
        клинически значимой.
      </p>

      <p>
        <em>Раса</em>
      </p>

      <p>
        Популяционный фармакокинетический анализ данных клинических исследований
        выявил расу (категории «другие» [пациенты, которые не являются белыми,
        черными или азиатами] и «черные») в качестве статистически значимого
        ковариата по очевидному оральному применению Даклатасвира (CL/F) и
        кажущемуся объему (Vc/F), что приводит к несколько более высоким уровням
        воздействия по сравнению с белыми пациентами, но величина воздействия
        Даклатасвира не является клинически значимой.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            Даклатасвир назначается в сочетании с Софосбувиром для лечения
            хронической инфекции вируса гепатита C (ВГС).
          </span>
        </li>
      </ul>
      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Препарат может быть назначен только лечащим врачом, имеющим опыт в
        лечении хронического гепатита С.
      </p>

      <p>
        Рекомендованная доза — 60 мг один раз в день внутрь во время приема
        пищи, или же до приема пищи. Даклатасвир должен назначаться в сочетании
        с другими лекарственными средствами. Перед началом приема Даклоса,
        ознакомьтесь с инструкциями по медицинскому применению лекарственных
        средств, применяемых совместно.
      </p>

      <p>
        <em>
          Даклатасвир должен назначаться в сочетании с другими лекарственными
          средствами.
        </em>
      </p>
      <ul>
        <li>
          <span>
            ВГС-моноинфицированные или ВГС/ВИЧ-инфицированные пациенты с
            хроническим гепатитом C без цирроза, включая пациентов, не
            получавших лечение, и пациентов, которые не прошли лечение на основе
            пегинтерферона альфа и рибавирина
          </span>
        </li>

        <li>
          <span>
            Все генотипы: Даклатосвир + Софосбувир в течение 12 недель
          </span>
        </li>

        <li>
          <span>
            ВГС -моноинфицированные или ВГС/ВИЧ-инфицированные пациенты с
            хроническим гепатитом C с компенсированным циррозом (классификация
            Чайлда-Пью A), включая пациентов, не получавших лечение, и
            пациентов, которые не прошли лечение на основе пегинтерферона альфа
            и рибавирина
          </span>
        </li>

        <li>
          <span>
            Генотип 1,4,5,6: Даклатасвир + Софосбувир в течение 24 недель или
            Даклатасвир + Софосбувир + Рибавирин в течение 12 недель
          </span>
        </li>

        <li>
          <span>Генотип 2: Даклатасвир + Софосбувир в течение 12 недель</span>
        </li>

        <li>
          <span>
            Генотип 3: Даклатасвир + Софосбувир + Рибавирин в течение 24 недель
          </span>
        </li>
      </ul>
      <p>
        Доза Рибавирина в сочетании с Даклатасвиром зависит от массы тела (1000
        или 1200 мг у пациентов &lt;75 кг или ≥75 кг, соответственно).
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>Даклатасвир в сочетании с Софосбувиром</em>
      </p>

      <p>Усталость, головная боль, тошнота</p>

      <p>
        <em>Даклатасвир в комбинации с Пегинтерфероном альфа и Рибавирином</em>
      </p>

      <p>
        Наиболее часто сообщаемыми побочными реакциями были усталость, головная
        боль, зуд, бессонница, гриппоподобные заболевания, сухость кожи,
        тошнота, снижение аппетита, алопеция, сыпь, астения, раздражительность,
        миалгия, анемия, пирексия, кашель, одышка, нейтропения, диарея и
        артралгия. Наиболее часто сообщаемыми побочными реакциями (частота 1% и
        более) были нейтропения, анемия и лимфопения. Профиль безопасности
        Даклатасвира в комбинации с Пегинтерфероном альфа и Рибавирином был
        похож на профиль у пациентов, принимавших только Пегинтерферон альфа и
        Рибавирин, в том числе у пациентов с циррозом
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            повышенная чувствительность к даклатасвиру или любому из
            вспомогательных компонентов препарата
          </span>
        </li>

        <li>
          <span>
            в комбинации с сильными индукторами изофермента CYP3A4 (вследствие
            снижения концентрации даклатасвира в крови и снижения
            эффективности), такими как противоэпилептические (фенитоин,
            карбамазепин, фенобарбитал, окскарбазепин), антибактериальные ЛС
            (рифампицин, рифабутин, рифапентин), системные ГКС (дексаметазон),
            растительные ЛС (на основе зверобоя продырявленного, Hypericum
            perforatum)
          </span>
        </li>

        <li>
          <span>
            одновременное применение умеренных индукторов изофермента CYP3A4 при
            применении схем, включающих асунапревир
          </span>
        </li>

        <li>
          <span>
            дефицит лактазы, непереносимость лактозы, глюкозо-галактозная
            мальабсорбция
          </span>
        </li>

        <li>
          <span>беременность и период лактации.</span>
        </li>

        <li>
          <span>детский и подростковый возраст до 18 лет</span>.
        </li>
      </ul>
      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Ввиду того, что Даклос применяется в составе комбинированных схем
        лечения, следует ознакомиться с возможными взаимодействиями с каждым из
        лекарственных средств схемы. При назначении сопутствующей терапии
        следует соблюдать наиболее консервативные рекомендации.
      </p>

      <p>
        Даклатасвир является субстратом изофермента CYP3A4, поэтому умеренные и
        сильные индукторы CYP3A4 могут снижать уровень даклатасвира в плазме
        крови и его терапевтический эффект. Сильные ингибиторы CYP3A4 могут
        повышать сывороточную концентрацию даклатасвира. Даклос является также
        субстратом P-gp, но совместного применения ЛС, влияющих только на
        свойства P-gp (без одновременного влияния на CYP3A), недостаточно для
        получения клинически значимого влияния на концентрацию даклатасвира в
        плазме крови. Даклатасвир является ингибитором P-gp, транспортного
        полипептида органических анионов 1B1 и 1B3 и белка резистентности рака
        молочной железы (BCRP). Применение даклатасвира может повышать системное
        воздействие ЛС, являющихся субстратами P-gp или транспортного
        полипептида органических анионов 1B1/1B3 или BCRP, что может увеличить
        или пролонгировать их терапевтический эффект и усилить нежелательные
        явления. Следует соблюдать осторожность при совместном применении
        даклатасвира и субстратов указанных изоферментов/переносчиков, особенно
        в случае узкого терапевтического диапазона последних.
      </p>

      <p>
        Далее суммированы клинические рекомендации для установленных
        потенциально значимых лекарственных взаимодействий даклатасвира с
        другими ЛС.
      </p>

      <p>
        <strong>Противовирусные ЛС для лечения гепатита С</strong>
      </p>

      <p>
        <em>Асунапревир. </em>Отсутствуют клинически значимые изменения
        концентрации даклатасвира и асунапревира; изменение дозы асунапревира не
        требуется.
      </p>

      <p>
        <em>
          Пэгинтерферон альфа 180 мкг 1 раз в неделю и рибавирин 500 или 600 мг
          2 раза в сутки.
        </em>
        &nbsp; Отсутствуют клинически значимые изменения концентрации
        даклатасвира, пэгинтерферона альфа и рибавирина; изменение дозы
        даклатасвира, пэгинтерферона альфа или рибавирина не требуется.
      </p>

      <p>
        <em>Симепревир. </em>Отсутствуют клинически значимые изменения
        концентрации даклатасвира и симепревира; изменение дозы даклатасвира и
        симепревира не требуется.
      </p>

      <p>
        <em>Софосбувир. </em>Отсутствуют клинически значимые изменения
        концентрации даклатасвира и GS-331007 (основной метаболит софосбувира);
        изменение дозы даклатасвира и софосбувира не требуется.
      </p>

      <p>
        <em>Телапревир. </em>Совместное применение увеличивает концентрацию
        даклатасвира в плазме крови; отсутствуют клинически значимые изменения
        концентрации телапревира.
      </p>

      <p>
        <strong>
          Противовирусные ЛС для лечения вич и гепатита B различного механизма
          действия
        </strong>
      </p>

      <p>
        <em>Атазанавир/ритонавир. </em>Совместное применение увеличивает
        концентрацию даклатасвира в плазме крови; дозу даклатасвира следует
        уменьшить до 30 мг 1 раз в сутки при сопутствующем применении
        атазанавира/ритонавира или других сильных ингибиторов CYP3A4.
      </p>

      <p>
        <em>Дарунавир/ритонавир, лопинавир/ритонавир. </em>Взаимодействие не
        изучалось. Ввиду ингибирования CYP3A4 ингибиторами протеазы ожидается
        увеличение концентрации даклатасвира в плазме крови. В связи с
        недостаточностью данных совместное применение даклатасвира и дарунавира
        или лопинавира не рекомендуется.
      </p>

      <p>
        <em>Боцепревир. </em>Взаимодействие не изучалось. Ввиду ингибирования
        CYP3A4 боцепревиром ожидается увеличение концентрации даклатасвира в
        плазме крови. Дозу даклатасвира следует уменьшить до 30 мг 1 раз в сутки
        при сопутствующем применении боцепревира или других сильных ингибиторов
        CYP3A4.
      </p>

      <p>
        <em>Тенофовир. </em>Отсутствуют клинически значимые изменения
        концентрации даклатасвира и тенофовира; изменение дозы даклатасвира и
        тенофовира не требуется.
      </p>

      <p>
        <em>
          Ламивудин, зидовудин, эмтрицитабин, абакавир, диданозин, ставудин.
        </em>
        &nbsp;Взаимодействие не изучалось. Ожидается отсутствие клинически
        значимых изменений концентрации даклатасвира и нуклеозидных ингибиторов
        обратной транскриптазы (НИОТ); изменение дозы даклатасвира и НИОТ не
        требуется.
      </p>

      <p>
        <em>Эфавиренз.</em>&nbsp;Совместное применение уменьшает концентрацию
        даклатасвира в плазме крови; дозу даклатасвира следует увеличить до 90
        мг 1 раз в сутки при сопутствующем применении эфавиренза или других
        умеренных индукторов CYP3A4.
      </p>

      <p>
        <em>Этравирин, невирапин.</em>&nbsp;Взаимодействие не изучалось. Ввиду
        индукции CY3A4 этравирином и невирапином ожидается уменьшение
        концентрации даклатасвира в плазме крови. В связи с недостаточностью
        данных совместное применение даклатасвира и этравирина или невирапина не
        рекомендуется.
      </p>

      <p>
        <em>Рилпивирин.</em>&nbsp;Взаимодействие не изучалось. Ожидается
        отсутствие клинически значимых изменений концентрации даклатасвира и
        рилпивирина в плазме крови. Изменение дозы даклатасвира и рилпивирина не
        требуется.
      </p>

      <p>
        <em>Ралтегравир, долутегравир (ингибиторы интегразы).</em>
        &nbsp;Взаимодействие не изучалось. Ожидается отсутствие клинически
        значимых изменений концентрации даклатасвира и ингибиторов интегразы в
        плазме крови. Изменение дозы даклатасвира и ингибиторов интегразы не
        требуется.
      </p>

      <p>
        <em>Энфувиртид (ингибитор слияния).</em>&nbsp;Взаимодействие не
        изучалось. Ожидается отсутствие клинически значимых изменений
        концентрации даклатасвира и энфувиртида в плазме крови. Изменение дозы
        даклатасвира и энфувиртида не требуется.
      </p>

      <p>
        <em>Маравирок (антагонист CCR5-рецепторов).</em>&nbsp;Взаимодействие не
        изучалось. Ожидается отсутствие клинически значимых изменений
        концентрации даклатасвира и маравирока в плазме крови. Изменение дозы
        даклатасвира и маравирока не требуется.
      </p>

      <p>
        <em>Кобицистат.</em>&nbsp;Взаимодействие не изучалось. Ввиду
        ингибирования CYP3A4 кобицистатом ожидается увеличение концентрации
        даклатасвира в плазме крови. Дозу даклатасвира следует уменьшить до 30
        мг 1 раз в сутки при сопутствующем применении кобицистата или других
        сильных ингибиторов CYP3A4.
      </p>

      <p>
        <strong>Средства, подавляющие кислотообразование</strong>
      </p>

      <p>
        <em>
          Фамотидин (антагонист H<sub>2</sub>-гистаминовых рецепторов).
        </em>
        &nbsp;Отсутствуют клинически значимые изменения концентрации
        даклатасвира в плазме крови. Изменение дозы даклатасвира не требуется.
      </p>

      <p>
        <em>Омепразол (ингибитор протонного насоса).</em>&nbsp;Отсутствуют
        клинически значимые изменения концентрации даклатасвира в плазме крови.
        Изменение дозы даклатасвира не требуется.
      </p>

      <p>
        <strong>Антибактериальные ЛС</strong>
      </p>

      <p>
        <em>Кларитромицин, телитромицин.</em>&nbsp;Взаимодействие не изучалось.
        Ввиду ингибирования CYP3A4 антибиотиками ожидается увеличение
        концентрации даклатасвира в плазме крови. Дозу даклатасвира следует
        уменьшить до 30 мг 1 раз в сутки при сопутствующем применении
        кларитромицина или других сильных ингибиторов CYP3A4.
      </p>

      <p>
        <em>Эритромицин.</em>&nbsp;Взаимодействие не изучалось. Ввиду
        ингибирования CYP3A4 эритромицином ожидается увеличение концентрации
        даклатасвира в плазме крови. Совместное применение требует осторожности.
      </p>

      <p>
        <em>Азитромицин, ципрофлоксацин.</em>&nbsp;Взаимодействие не изучалось.
        Ожидается отсутствие клинически значимых изменений концентрации
        даклатасвира, азитромицина и ципрофлоксацина в плазме крови. Изменение
        дозы даклатасвира и азитромицина или ципрофлоксацина не требуется.
      </p>

      <p>
        <strong>Антикоагулянты</strong>
      </p>

      <p>
        <em>Дабигатрана этексилат.</em>&nbsp;Взаимодействие не изучалось. Ввиду
        ингибирования P-gp даклатасвиром ожидается увеличение концентрации
        дабигатрана этексилата в плазме крови. Рекомендуется тщательный
        мониторинг безопасности в начале применения схем с даклатасвиром у
        пациентов, получавших дабигатрана этексилат или другие субстраты P-gp с
        узким терапевтическим диапазоном.
      </p>

      <p>
        <em>Варфарин.</em>&nbsp;Взаимодействие не изучалось. Ожидается
        отсутствие клинически значимых изменений концентрации даклатасвира и
        варфарина в плазме крови. Изменение дозы даклатасвира и варфарина не
        требуется.
      </p>

      <p>
        <strong>Антидепрессанты</strong>
      </p>

      <p>
        <em>Эсциталопрам (СИОЗС).</em>&nbsp;Ожидается отсутствие клинически
        значимых изменений концентрации даклатасвира и эсциталопрама в плазме
        крови. Изменение дозы даклатасвира и эсциталопрама не требуется.
      </p>

      <p>
        <strong>Противогрибковые ЛС</strong>
      </p>

      <p>
        <em>Кетоконазол 400 мг.</em>&nbsp;Клинически значимое повышение
        концентрации даклатасвира в плазме крови из-за подавления кетоконазолом
        CYP3A и P-gp. Дозу даклатасвира следует уменьшить до 30 мг 1 раз в сутки
        при сопутствующем применении кетоконазола или других сильных ингибиторов
        CYP3A4.
      </p>

      <p>
        <em>Итраконазол, позаконазол, вориконазол.</em>&nbsp;Взаимодействие не
        изучалось. Ввиду ингибирования CYP3A противогрибковыми ЛС ожидается
        клинически значимое повышение концентрации даклатасвира в плазме крови.
        Дозу даклатасвира следует уменьшить до 30 мг 1 раз в сутки при
        сопутствующем применении кетоконазола или других сильных ингибиторов
        CYP3A4.
      </p>

      <p>
        <em>Флуконазол.</em>&nbsp;Взаимодействие не изучалось. Ввиду
        ингибирования CYP3A противогрибковыми ЛС ожидается умеренное повышение
        концентрации даклатасвира в плазме крови, не требующее изменение дозы
        обоих ЛС. Клинически значимых изменений концентрации флуконазола не
        ожидается.
      </p>

      <p>
        <strong>Сердечно-сосудистые ЛС</strong>
      </p>

      <p>
        <em>Дигоксин.</em>&nbsp;Ожидается клинически значимое увеличение
        концентрации дигоксина в плазме крови из-за подавления P-gp со стороны
        даклатасвира. Дигоксин и другие субстраты P-gp с узким терапевтическим
        диапазоном следует применять с осторожностью совместно с даклатасвиром.
        Следует назначать наименьшую дозу дигоксина и следить за уровнем
        дигоксина в плазме крови. Для достижения желаемого терапевтического
        эффекта следует использовать титрование дозы.
      </p>

      <p>
        <em>Дилтиазем, нифедипин, амлодипин.</em>&nbsp;Взаимодействие не
        изучалось. Ввиду ингибирования CYP3A БКК ожидается клинически значимое
        повышение концентрации даклатасвира в плазме крови. Даклатасвир
        совместно с БКК следует применять с осторожностью.
      </p>

      <p>
        <em>Верапамил.</em>&nbsp;Взаимодействие не изучалось. Ввиду
        ингибирования CYP3A и P-gp верапамилом ожидается клинически значимое
        повышение концентрации даклатасвира в плазме крови. Даклатасвир
        совместно с верапамилом следует применять с осторожностью.
      </p>

      <p>
        <strong>Пероральные контрацептивы</strong>
      </p>

      <p>
        <em>
          Этинилэстрадиол 35 мкг 1 раз в сутки + норгестимат 0,18/0,215/0,25 мг
          1 раз в сутки в течение 7 дней.
        </em>
        &nbsp;Отсутствуют клинически значимые изменения концентраций пероральных
        контрацептивов. Совместное применение не имеет клинически значимого
        влияния на фармакокинетику даклатасвира.
      </p>

      <p>
        <em>
          Этинилэстрадиол 30 мкг 1 раз в сутки + норэтиндрона ацетат 1,5 мг 1
          раз в сутки (высокодозированное противозачаточное средство).
        </em>
        &nbsp;Отсутствуют клинически значимые изменения концентраций пероральных
        контрацептивов (по сравнению с применением только низких доз пероральных
        контрацептивов). Совместное применение не имеет клинически значимого
        влияния на фармакокинетику даклатасвира.
      </p>

      <p>
        <strong>Иммунодупрессанты</strong>
      </p>

      <p>
        <em>Циклоспорин 400 мг 1 раз в сутки.</em>&nbsp;Отсутствуют клинически
        значимые изменения концентрации даклатасвира и циклоспорина в плазме
        крови. Изменение дозы даклатасвира и циклоспорина не требуется.
      </p>

      <p>
        <em>Такролимус 5 мг 1 раз в сутки.</em>&nbsp;Отсутствуют клинически
        значимые изменения концентрации даклатасвира и такролимуса в плазме
        крови. Изменение дозы даклатасвира и такролимуса не требуется.
      </p>

      <p>
        <em>Сиролимус, микофенолата мофетил.</em>&nbsp;Взаимодействие не
        изучалось. Не ожидается клинически значимых изменений концентрации
        даклатасвира и иммунодепрессанта в плазме крови. Изменение дозы
        даклатасвира и иммунодепрессантов не требуется.
      </p>

      <p>
        <strong>Гиполипидемические ЛС</strong>
      </p>

      <p>
        <em>
          Розувастатин, аторвастатин, флувастатин, симвастатин, питавастатин,
          правастатин.
        </em>
        &nbsp;Даклатасвир повышает концентрацию розувастатина в плазме крови. В
        отношении других статинов взаимодействие не изучалось, но ожидается
        увеличение концентрации статинов в плазме крови из-за ингибирования OATP
        1B1 и/или BCRP даклатасвиром. Следует соблюдать осторожность при
        совместном применении даклатасвира и розувастатина или других субстратов
        OATP 1B1, OATP 1B3 и BCRP.
      </p>

      <p>
        <strong>Наркотические анальгетики</strong>
      </p>

      <p>
        <em>
          Бупренорфин/налоксон, от 8/2 до 24/6 мг 1 раз в день, индивидуальная
          доза (даклатасвир 60 мг 1 раз в день).
        </em>
        &nbsp;У опиоидзависимых пациентов, получавших терапию
        бупренорфином/налоксоном, не обнаружено клинически значимых изменений в
        фармакокинетике даклатасвира (AUC, C<sub>max</sub>, C<sub>min</sub>).
        Отсутствуют клинически значимые изменения концентрации бупренорфина и
        норбупренорфина в плазме крови. Изменение дозы даклатасвира и
        бупренорфина не требуется.
      </p>

      <p>
        <em>
          Метадон 40–120 мг однократно, ежедневная доза (даклатасвир 60 мг 1 раз
          в день).
        </em>
        &nbsp;У опиоидзависимых пациентов, получавших терапию метадоном, не
        обнаружено клинически значимых изменений концентрации даклатасвира и
        R-метадона в плазме крови. Изменение дозы даклатасвира и метадона не
        требуется.
      </p>

      <p>
        <strong>Седативные средства</strong>
      </p>

      <p>
        <em>Мидазолам (5 мг однократно), триазолам, алпразолам.</em>
        &nbsp;Отсутствуют клинически значимые изменения концентрации мидазолама
        в плазме крови. В отношении триазолама и алпразолама взаимодействие не
        изучалось, но не ожидается изменений концентрации этих бензодиазепинов в
        плазме крови. Изменение дозы мидазолама и других субстратов CYP3A4 не
        требуется.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <ul>
        <li>
          <span>
            Брадикардия с совместным назначением Софобувира и Амиодарона.
            Серьезная симптоматическая брадикардия может возникать у пациентов,
            принимающих Амиодарон совместно с Софосбувиром в комбинации с
            Даклатасвиром, особенно у пациентов, также получающих
            бета-блокаторы, или пациентов с основными сердечными сопутствующими
            заболеваниями и/или заболеваниями печени. Совместное введение
            Амиодарона с Софосбувиром в комбинации с Даклатасвиром не
            рекомендуется.
          </span>
        </li>

        <li>
          <span>
            Даклатасвир нельзя назначать в виде монотерапии. Даклатасвир
            необходимо вводить в сочетании с другими лекарственными средствами
            для лечения хронической инфекции ВГС
          </span>
        </li>
      </ul>
      <p>
        <strong>Беременность</strong>
      </p>

      <p>Данных о применении Даклатасвира у беременных нет.</p>

      <p>
        Даклатасвир не следует использовать во время беременности или женщинами
        детородного возраста, не пользующимися контрацепцией. Следует продолжать
        использование высокоэффективной контрацепции в течение 5 недель после
        завершения терапии Даклатасвиром.
      </p>

      <p>Не известно, присутствкет ли Даклатасвир в грудном молоке</p>

      <p>
        <strong>
          Особенности влияния лекарственного средства на способность управлять
          транспортным средством или потенциально опасными механизмами
        </strong>
      </p>

      <p>
        Во время лечения Даклинзой в сочетании с Софосбувиром сообщалось о
        головокружении, а во время лечения Даклинзой в сочетании с
        Пегинтерфероном альфа и Рибавирином выявлялось нарушение внимания,
        помутнение зрения и снижение остроты зрения.
      </p>

      <p>
        Препарат следует хранить в не доступном для детей месте и не применять
        после истечения срока годности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Ограниченный опыт случайной передозировки Даклатасвира в клинических
        исследованиях. В клиническом исследовании фазы 1 здоровые пациенты,
        получавшие до 100 мг один раз в день в течение 14 дней или разовые дозы
        до 200 мг, не имели неожиданных побочных эффектов.
      </p>

      <p>
        Нет никакого известного антидота от передозировки Даклатасвиром. Лечение
        передозировки Даклатасвиром должно состоять из общих вспомогательных
        мер, включая мониторинг жизненно важных симптомов и наблюдение за
        клиническим состоянием пациента. Поскольку Даклатасвир в высокой степени
        связан с белком (99%) и имеет молекулярную массу &gt; 500, диализ вряд
        ли значительно снизит концентрацию Даклатасвира в плазме.
      </p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>
    </>,
  ],
};

export default daklos;
