import img from "../../img/products/durex_classic.png";

const durex_classic = {
  img,
  content: [
    <>
      <p>
        <strong>Медицинские изделия</strong>
      </p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>Контрацептив.</p>

      <p>
        <strong>Описание</strong>
      </p>

      <p>Классический — не значит скучный!</p>

      <p>
        Презервативы Durex Classic — простые и незаменимые презервативы со
        смазкой. Благодаря особой технологии производства не имеют неприятного
        запаха. Все предусмотрено для того, чтобы вы могли расслабиться и
        наслаждаться безопасным сексом.
      </p>

      <p>
        <strong>Характеристики</strong>
      </p>

      <ul>
        <li>
          <span>
            Прозрачные презервативы с дополнительной смазкой, особая форма с
            накопителем
          </span>
        </li>
        <li>
          <span>
            Специальная анатомическая форма «Easy On» (легкость в надевании)
          </span>
        </li>
        <li>
          <span>Дерматологически протестированы</span>
        </li>
        <li>
          <span>100% проверены электроникой</span>
        </li>
      </ul>

      <p>
        <strong>Состав</strong>
      </p>

      <p>Натуральный латекс, силиконовая смазка.</p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>
        Презервативы следует хранить в прохладном сухом месте, вдали от
        солнечного света.
      </p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года.</p>
    </>,
  ],
};

export default durex_classic;
