import img from "../../img/products/efferalgan.png";

const efferalgan = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ:</strong>
      </p>

      <p>
        <strong>Одна таблетка содержит:</strong>
      </p>

      <p>
        <em>активное вещество: </em>парацетамол 500 мг,
      </p>

      <p>
        <em>вспомогательные вещества: </em>кислота лимонная безводная, натрия
        гидрокарбонат, натрия карбонат безводный, сорбит Е420, натрия докузат,
        повидон, сахарин натрия Е954, натрия бензоат.
      </p>

      <p>
        <strong>Описание: </strong>таблетки белого цвета со скошенными краями и
        риской, растворимые в воде. При растворении в воде наблюдается выделение
        пузырьков газа.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>анальгетики и
        антипиретики.
      </p>

      <p>
        <strong>Код АТХ: </strong>N02ВЕ01
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Анальгетический эффект шипучих таблеток наступает быстрее, чем при
        приеме обычных таблеток, содержащих парацетамол. Эффералган обладает
        болеутоляющим и жаропонижающим действием, что связано с его влиянием на
        центр терморегуляции в гипоталамусе и способностью ингибировать синтез
        простагландинов.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        При пероральном приеме парацетамола абсорбция происходит быстро и
        полностью. Максимальные концентрации в плазме достигаются через 30-60
        минут. Парацетамол быстро распределяется во все ткани, слабо связывается
        с белками плазмы крови. Парацетамол метаболизируется преимущественно в
        печени. Основные пути метаболизма – глюкуронидация и сульфатация.
        Небольшая часть парацетамола (5-10%) окисляется с участием цитохрома
        Р450, в результате чего образуется токсическое промежуточное соединение
        (N-ацетил бензохиноновый имин), которое при обычных терапевтических
        дозах быстро обезвреживается восстановленным глутатионом и выводится с
        мочой после соединения с цистеином и меркаптуровой кислотой. При
        передозировке количество этого метаболита может увеличиваться и
        повреждать клетки печени. Препарат выводится преимущественно с мочой.
        90% принятой дозы выводится почками в течение 24 часов, в основном в
        форме глюкуронидных конъюгатов (60-80%) и сульфатных конъюгатов
        (20-30%). Менее 5% выводится в неизмененном виде. Период полувыведения
        составляет около 2 часов. У пациентов с тяжелой почечной
        недостаточностью (клиренс креатинина менее 10 мл/мин.) выведение
        парацетамола и его метаболитов замедляется. У лиц пожилого возраста
        способность к конъюгации не изменяется.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        Cимптоматическое лечение легкой и умеренной боли и/или лихорадочных
        состояний.
      </p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        <em>Для приема внутрь.</em>
      </p>

      <p>Полностью растворить таблетку в стакане воды и выпить.</p>

      <p>
        <em>Для взрослых и детей с массой тела более 50 кг (от 15 лет).</em>
      </p>

      <p>
        Обычная разовая доза составляет 1-2 таблетки по 500 мг, при
        необходимости дозу можно повторить не ранее чем, через 4 часа.
      </p>

      <p>
        Как правило, нет необходимости превышать дозу 3 г парацетамола в день,
        или 6 таблеток в день. Тем не менее, в случае сильной боли, максимальная
        доза может быть увеличена до 4 г в день, или 8 таблеток в день. Между
        дозами всегда следует соблюдать интервал не менее 4 часа.
      </p>

      <p>
        <em>
          Эффективная суточная доза должна быть как можно ниже и не превышать 60
          мг/кг/сут (не более 3 г/сут) при следующих состояниях:
        </em>
      </p>

      <ul>
        <li>
          <span>взрослые с массой тела менее 50 кг;</span>
        </li>

        <li>
          <span>хроническое нарушение питания;</span>
        </li>

        <li>
          <span>обезвоживание.</span>
        </li>
      </ul>
      <p>
        <em>Почечная недостаточность</em>
      </p>

      <p>
        У пациентов с тяжелой почечной недостаточностью (клиренс креатинина ниже
        30 мл/мин), интервал между дозами следует увеличить до 8 часов. Доза
        парацетамола не должна превышать 3 г в день, или 6 таблеток.
      </p>

      <p>
        Продолжительность приёма без врачебного наблюдения не должна превышать 3
        дней в качестве жаропонижающего средства и 5 дней в качестве
        болеутоляющего средства.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>
      <ul>
        <li>
          <span>тошнота, рвота, боли в животе;</span>
        </li>
        <li>
          <span>
            кожная сыпь, крапивница, ангионевротический отек, отек Квинке,
            синдром Лайелла, синдром Стивенсона-Джонсона.
          </span>
        </li>
      </ul>

      <p>
        <em>При длительном применении:</em>
      </p>

      <ul>
        <li>
          <span>
            анемия, агранулоцитоз, тромбоцитопения, лейкопения, нейтропения,
            гемолитическая и апластическая анемия.
          </span>
        </li>
      </ul>

      <p>
        <em>При длительном применении в больших дозах</em>:
      </p>
      <ul>
        <li>
          <span>метгемоглобинемия;</span>
        </li>
        <li>
          <span>панцитопения.</span>
        </li>
      </ul>

      <p>
        <em>Редко:</em>
      </p>
      <ul>
        <li>
          <span>анафилактический шок;</span>
        </li>
        <li>
          <span>нарушение функции печени;</span>
        </li>
        <li>
          <span>
            интерстициальный нефрит, нарушение функции почек, олигурия, анурия.
          </span>
        </li>
      </ul>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            повышенная чувствительность к парацетамолу и другим компонентам
            препарата;
          </span>
        </li>
        <li>
          <span>гепатоцеллюлярная недостаточность;</span>
        </li>
        <li>
          <span>заболевания крови, в том числе анемия;</span>
        </li>
        <li>
          <span>дефицит фермента глюкозо-6-фосфатдегидрогеназы;</span>
        </li>
        <li>
          <span>хронический алкоголизм;</span>
        </li>
        <li>
          <span>детский возраст до 15 лет.</span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Снижает эффективность урикозурических препаратов. Сопутствующее
        применение парацетамола в высоких дозах повышает эффект антикоагулянтных
        средств (снижение синтеза прокоагулянтных факторов в печени). Индукторы
        микросомального окисления в печени (фенитоин, этанол, барбитураты,
        рифампицин, фенилбутазон, трициклические антидепрессанты), этанол и
        гепатотоксичные препараты увеличивают продукцию гидроксилированных
        активных метаболитов, что обусловливает возможность развития тяжелых
        интоксикаций даже при небольшой передозировке.
      </p>

      <p>
        Длительное использование барбитуратов снижает эффективность
        парацетамола.
      </p>

      <p>Этанол способствует развитию острого панкреатита.</p>

      <p>
        Ингибиторы микросомального окисления (в т.ч. циметидин) снижают риск
        гепатотоксического действия.
      </p>

      <p>
        Длительное совместное использование парацетамола и других нестероидных
        противовоспалительных препаратов повышает риск развития анальгетической
        нефропатии и почечного папиллярного некроза, наступления терминальной
        стадии почечной недостаточности.
      </p>

      <p>
        Одновременное длительное назначение парацетамола в высоких дозах и
        салицилатов повышает риск развития рака почек или мочевого пузыря.
      </p>

      <p>
        Дифлунисал повышает концентрацию в плазме крови парацетамола на 50% —
        риск развития гепатотоксичности.
      </p>

      <p>
        Совместное применение с пероральными антикоагулянтами увеличивает риск
        кровотечений при приеме парацетамола в максимальных дозах (4 г/день) в
        течение, как минимум, 4 дней. Следует проводить проверку МНО через
        регулярные интервалы времени. При необходимости дозу перорального
        антикоагулянта можно откорректировать во время лечения парацетамолом и
        после его отмены.
      </p>

      <p>
        Парацетамол может искажать результаты определения концентрации глюкозы в
        крови с помощью оксидазно-пероксидазного метода в случае аномально
        высокой концентрации и концентрации мочевой кислоты в крови методом с
        использованием фосфорновольфрамовой кислоты.
      </p>

      <p>
        <strong>Меры предосторожности</strong>
      </p>

      <p>
        Во избежание риска передозировки убедитесь в том, что другие
        лекарственные средства не содержат парацетамол.
      </p>

      <p>
        Взрослые и дети с массой тела более 50 кг: максимальная суточная доза
        парацетамола не должна превышать 4 г/день.
      </p>

      <p>
        Во избежание токсического поражения печени парацетамол не следует
        сочетать с приемом алкогольных напитков, а также принимать лицам,
        склонным к хроническому потреблению алкоголя. Риск развития повреждений
        печени возрастает у боль­ных с алкогольным гепатозом.
      </p>

      <p>
        Во время длительного лечения необходим контроль картины периферической
        крови и функционального состояния печени.
      </p>

      <p>
        1 шипучая таблетка содержит 412,4 мг натрия, что следует учитывать
        пациентам, находящимся на бессолевой или низкосолевой диетах.
      </p>

      <p>
        Поскольку пре­парат содержит сорбит, он не должен применяться при
        непереносимости фруктозы.
      </p>

      <p>
        При обнаружении острого вирусного гепатита применение лекарственного
        средства следует прекратить.
      </p>

      <p>
        С осторожностью назначают пациентам при синдроме Жильбера, с
        доброкачественной гипербилирубинемией, а также пациентам пожилого
        возраста. Парацетамол является метгемоглобинобразователем.
      </p>

      <p>При появлении побочных эффектов следует прекратить прием препарата.</p>

      <p>
        <strong>Беременность и период лактации</strong>
      </p>

      <p>
        В терапевтических дозах данное лекарственное средство может применяться
        в течение всего периода беременности и в период кормления грудью.
      </p>

      <p>
        <strong>
          Особенности влияния лекарственного средства на способность управлять
          транспортом и другими потенциально опасными механизмами
        </strong>
      </p>

      <p>Не влияет.</p>

      <p>
        Препарат не следует применять после истечения срока годности и следует
        хранить в недоступном для детей месте.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Риск серьезного отравления может быть особенно высок у пожилых людей,
        маленьких детей, у пациентов с заболеваниями печени, с хроническим
        употреблением алкоголя, у пациентов, страдающих от хронического
        недоедания, и может быть опасным для жизни.
      </p>

      <p>
        <em>Симптомы: </em>тошнота, рвота, анорексия, бледность, боли в животе,
        которые обычно появляются в течение первых 24 часов.
      </p>

      <p>
        Передозировка свыше 10 г парацетамола за один прием у взрослых и 150
        мг/кг массы за один прием у детей вызывает печеночный цитолиз, который
        может привести к полному и необратимому некрозу, результатом чего
        является гепатоцеллюлярная недостаточность, метаболический ацидоз,
        энцефалопатия, которые могут привести к коме или летальному исходу.
      </p>

      <p>
        В то же время наблюдается повышение уровня печеночных трансаминаз,
        лактатдегидрогеназы, билирубина и сниженный уровень протромбина, которые
        могут развиться в течение 12-48 часов после передозировки.
      </p>

      <p>
        <em>Лечение: </em>при проявлении симптомов отравления немедленно
        обратитесь к врачу. Рекомендуется госпитализация, анализ крови на
        определение уровня парацетамола в плазме, промывание желудка, прием
        антидота N-ацетилцистеина внутривенно или перорально в течение 10 часов
        после приема лекарственного средства, симптоматическое лечение.
      </p>

      <p>
        <strong>Условия отпуска из аптеки</strong>
      </p>

      <p>Без рецепта.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>
        Бристол-Майерс Сквибб, 979, авеню де Пирене, 47520 Ле Пассаж, Франция.
      </p>

      <p>
        <strong>Владелец регистрационного удостоверения:</strong>
      </p>

      <p>
        Бристол-Майерс Сквибб, 3, рю Жозеф Монье, а/ 325, 92506 Рюэй-Мальмэзон
        Седекс, Франция.
      </p>
    </>,
  ],
};

export default efferalgan;
