import img from "../../img/products/eljina.png";

const eljina = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: DV/X №</strong>: DV/X 09603/02/22
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Эльжина
      </p>

      <p>
        <strong>Действующие вещества (МНН): </strong> Неомицин + Орнидазол +
        Преднизолон + Эконазол
      </p>

      <p>
        <strong>Лекарственная форма: </strong>таблетки вагинальные
      </p>

      <p>
        <strong>Состав</strong>
      </p>

      <p>
        <strong>Одна таблетка содержит:</strong>
      </p>

      <p>
        <em>активные вещества: </em>неомицина сульфат — 95,6 мг (в пересчете на
        неомицин 65000 ME); орнидазол — 500,0 мг; преднизолона натрия фосфат —
        4,0 мг (в пересчете на преднизолон 3,0 мг); эконазола нитрат — 117,0 мг
        (в пересчете на эконазол 100,0 мг);
      </p>

      <p>
        <em>вспомогательные вещества: </em>лактозы моногидрат — 305,4 мг;
        крахмал картофельный — 90,0 мг; кросповидон — 24,0 мг; повидон К-17
        (поливинилпирролидон низкомолекулярный) — 19,0 мг; тальк — 18,0 мг;
        кальция стеарат — 12,0 мг; кремния диоксид коллоидный — 12,0 мг;
        полисорбат-20 — 3,0 мг.
      </p>

      <p>
        <strong>Описание</strong>
      </p>

      <p>
        Плоские таблетки продолговатой формы с фаской, белого или почти белого с
        желтоватым оттенком цвета. Допускается наличие мраморности.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа</strong>
      </p>

      <p>
        Гинекологические противоинфекционные и антисептические средства.
        Противоинфекционные/антисептические средства в комбинации с
        кортикостероидами. Антибиотики + кортикостероиды.
      </p>

      <p>
        <strong>Код-ATX: </strong>G01BA
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Эльжина — комбинированный препарат с антибактериальным,
        противопротозойным, противогрибковым и противовоспалительным действием
        для местного применения в гинекологии, эффективность которого
        обусловлена суммарным действием входящих компонентов.
      </p>

      <p>
        Орнидазол — противопротозойное средство с противомикробным действием.
        Орнидазол эффективен в отношении Trichomonas vaginalis, Entamoeba
        histolytica, Giardia lamblia (Giardia intestinalis), а также некоторых
        анаэробных бактерий, таких как Bacteroides spp. и Clostridium spp.,
        Fusobacterium spp. и анаэробных кокков: Peptostreptococcus spp. Механизм
        действия обусловлен угнетением синтеза и повреждением структуры ДНК
        возбудителей.
      </p>

      <p>
        Неомицин — антибиотик широкого спектра действия группы аминогликозидов.
        Активен в отношении ряда грайшоложительных и грамотрицательных аэробных
        микроорганизмов. Устойчивость микроорганизмов к неомицину развивается
        медленно и в небольшой степени.
      </p>

      <p>
        Эконазол сочетает в себе противогрибковое действие в отношении
        дерматофитов Trichophyton spp., Microsporum spp., Epidermophyton spp.,
        дрожжевых и дрожжеподобных грибов рода Candida с антибактериальным
        действием по отношению к грамположительным бактериям Staphylococcus
        spp., Streptococcus spp. Механизм действия заключается в подавлении
        синтеза эргостерола клеточной мембраны грибов. Действует фунгицидно и
        бактерицидно.
      </p>

      <p>
        Преднизолон — дегидрированный аналог гидрокортизона, оказывает
        противовоспалительное, противоаллергическое и противозудное действие.
        Способствует быстрому уменьшению зуда и жжения.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        <em>Абсорбция</em>
      </p>

      <p>
        При интравагинальном применении системная абсорбция действующих веществ
        незначительна. Клинические данные по безопасности Клинические данные по
        безопасности представлены в разделе «Побочные эффекты». Доклинические
        данные по безопасности В результате экспериментального доклинического
        изучения общетоксического действия препарата Эльжина, таблетки
        вагинальные, было показано, что в остром эксперименте токсических или
        летальных эффектов при интравагинальном введении в дозах до 10000 мг/кг
        (по готовой лекарственной форме) крысам-самкам достичь не удалось. Общее
        состояние и поведение экспериментальных животных не отличались от
        таковых у животных из контрольных групп. Данные некропсии
        продемонстрировали, что препарат в остром эксперименте не вызывает
        патологических изменений головного мозга, внутренних органов, а также не
        обладает местно-раздражающим действием. При изучении хронической
        токсичности показано, что ежедневное в течение 30 дней интравагинальное
        введение препарата в дозах 100 и 1000 мг/кг (по готовой лекарственной
        форме) крысам-самкам и в дозах 17 и 170 мг/кг кроликам — самкам не
        приводит к . развитию патологических сдвигов со стороны общего состояния
        и поведения животных. Препарат не оказывает токсического воздействия на
        сердечно-сосудистую деятельность, морфологический состав и биохимические
        показатели периферической крови, характер миелограммы, на функциональное
        состояние печени и почек, белковый, углеводный и жировой виды обмена
        веществ, не вызывает дистрофических, деструктивных, очаговых
        склеротических изменений в паренхиматозных клетках и строме внутренних
        органов, а также не сопровождается местно-раздражающим действием или
        некрозом в месте введения (все слои стенки влагалища). В доклиническом
        изучении фармакологической активности вагинальных таблеток Эльжина была
        выявлена высокая противомикробная, противогрибковая и
        противовоспалительная активности. Результаты исследования показали
        также, что Эльжина не оказывает негативного влияния на искусственно
        поддерживаемый менструальный цикл у овариэктомированных крыс.
      </p>

      <p>
        <strong>Показания к применению</strong>:
      </p>
      <ul>
        <li>
          <span>бактериальный вагинит;</span>
        </li>

        <li>
          <span>вульвовагиниты, вызванные грибами рода Candida;</span>
        </li>

        <li>
          <span>вагиниты, вызванные смешанной инфекцией.</span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>:
      </p>

      <p>
        Интравагинально. По одной вагинальной таблетке ежедневно перед сном.
        Средняя продолжительность курса лечения — 6-9 дней.
      </p>

      <p>
        <em>
          *Перед применением препарата рекомендуется вымыть руки и провести
          гигиену половых органов.
        </em>
      </p>

      <p>
        <em>Введение вагинальных таблеток:</em>
      </p>

      <ul>
        <li>
          <span>
            Подготовить блистер с вагинальными таблетками Эльжина и воду
            комнатной температуры.
          </span>
        </li>

        <li>
          <span>
            Извлечь одну таблетку из упаковки и смочить ее в воде в течение
            20-30 секунд.
          </span>
        </li>

        <li>
          <span>
            В положении лежа на спине, при слегка согнутых ногах, осторожно
            ввести таблетку во влагалище с помощью среднего пальца руки, как
            можно глубже.
          </span>
        </li>

        <li>
          <span>
            После введения таблетки следует лежать в течение 10-15 минут.
          </span>
        </li>
      </ul>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Нарушения со стороны кожи и подкожной клетчатки’. ангионевротический
        отек, крапивница, контактный дерматит, шелушение кожи, эритема. Общие
        нарушения и реакции в месте введения’. жжение, боль, раздражение и отек
        в месте введения, сухость влагалища (особенно в начале лечения). Однако,
        эти нежелательные реакции также могут быть связаны с симптомами
        вагинальной инфекции. Если любые из указанных в инструкции побочных
        эффектов усугубляются, или Вы заметили любые другие побочные эффекты, не
        указанные в инструкции, необходимо прекратить использование препарата и
        сообщить об этом врачу.
      </p>

      <p>
        <strong>Противопоказания:</strong>
      </p>

      <ul>
        <li>
          <span>
            гиперчувствительность к орнидазолу, эконазолу и другим производим
            имидазола/нитроимидазола, неомицину и другим аминогликозидам,
            преднизолону, а также к любому из компонентов, входящих в состав
            препарата;
          </span>
        </li>

        <li>
          <span>органические заболевания центральной нервной системы;</span>
        </li>

        <li>
          <span>
            заболевания системы кроветворения (лейкоз, нарушения гемопоэза);
          </span>
        </li>

        <li>
          <span>беременность;</span>
        </li>

        <li>
          <span>период грудного вскармливания;</span>
        </li>

        <li>
          <span>детский возраст до 18 лет.</span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        В связи с тем, что действующие вещества, входящие в состав вагинальных
        таблеток, абсорбируются незначительно, взаимодействие с другими
        лекарственными средствами при интравагинальном применении маловероятно.
        Однако, пациентки, принимающие непрямые антикоагулянты, такие как
        варфарин и аценокумарол, должны соблюдать осторожность и следить за
        параметрами свертываемости крови. Рекомендуется информировать врача об
        одновременном лечении другими лекарственными средствами.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Внимательно прочитайте инструкцию перед тем, как начать применение
        препарата. Сохраните инструкцию, она может понадобиться вновь. Таблетки
        вагинальные Эльжина предназначены только для интравагинального
        применения, не применять внутрь. Препарат содержит вспомогательные
        вещества, которые иногда не полностью растворяются во влагалище. Поэтому
        остатки вагинальной таблетки можно обнаружить на нижнем белье. На
        эффективность препарата это не влияет. В период лечения рекомендуется
        чаще менять прокладки и нижнее белье. Если симптомы заболевания
        сохраняются после завершения курса лечения, следует обратиться к врачу
        для уточнения диагноза. Во время лечения следует воздержаться от половых
        контактов. Рекомендуется проконсультироваться с врачом о необходимости
        одновременного лечения полового партнера. Лекарственный препарат,
        которым Вы лечитесь, предназначен лично Вам, и его не следует передавать
        другим лицам, поскольку он может причинить им вред даже при наличии тех
        же симптомов, что и у Вас.
      </p>

      <p>
        <strong>С осторожностью</strong>
      </p>

      <ul>
        <li>
          <span>нарушения функции печени;</span>
        </li>

        <li>
          <span>прием непрямых антикоагулянтов (варфарин, аценокумарол);</span>
        </li>

        <li>
          <span>алкоголизм.</span>
        </li>
      </ul>

      <p>
        <strong>
          Применение при беременности и в период грудного вскармливания
        </strong>
      </p>

      <p>
        Препарат противопоказан к применению при беременности и в период
        грудного вскармливания.
      </p>

      <p>
        <strong>
          Влияние на способность управлять транспортными средствами, механизмами
        </strong>
      </p>

      <p>
        Препарат Эльжина не влияет на способность управлять транспортом или
        заниматься другими потенциально опасными видами деятельности, требующими
        повышенной концентрации внимания и быстроты психомоторных реакций.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        При интравагинальном применении препарата в соответствии с инструкцией
        по применению передозировка маловероятна. При случайном приеме препарата
        внутрь возможны следующие симптомы: потеря сознания, головная боль,
        головокружение, тремор, судороги, тошнота, рвота, диарея. Лечение’,
        симптоматическая терапия.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Таблетки вагинальные 65000 ME + 500 мг + 3 мг + 100 мг.</p>

      <p>
        3 таблетки в контурной ячейковой упаковке из пленки поливинилхлоридной
        светозащитной и фольги алюминиевой.
      </p>

      <p>
        3 контурные ячейковые упаковки вместе с инструкцией по медицинскому
        применению в. пачке из картона.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>Хранить в защищенном от света месте при температуре не выше 25°C.</p>

      <p>Хранить в недоступном для детей месте.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>2 года.</p>

      <p>Не применять по истечении срока годности.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Название и почтовый адрес изготовителя</strong>
      </p>

      <p>
        АО «ВЕРТЕКС», Россия Почтовый адрес: 199106, г. Санкт-Петербург,
        Васильевский остров, 24-линия, д. 27, лит. А.
      </p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан
        </strong>
      </p>

      <p>
        ООО «WHOLE-PHARM» Республика Узбекистан, 100042, г.Ташкент,
        Шайхонтохурский р-н, ул. Уйгура дом 336-А Тел.:+998712436058 E-mail:
        info@wholepharm.uz
      </p>
    </>,
  ],
};

export default eljina;
