import img from "../../img/products/elkar_ampoules.png";

const elkar_ampoules = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong> DV/X № 00002/ 13/12/19
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>
          ЭЛЬКАР<sup>®</sup>
        </strong>
      </p>

      <p>
        <strong>Торговое название препарата:</strong>
      </p>

      <p>
        Элькар<sup>®</sup>
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>левокарнитин
      </p>

      <p>
        <strong>Лекарственная форма: </strong>раствор для инъекций
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>
        <em>Активное вещество: </em> левокарнитин (карнифит) 0,1 г;
      </p>

      <p>
        <em>Вспомогательное вещество: </em> вода для инъекций до 1 мл.
      </p>

      <p>
        <strong>Код АТХ: </strong>A16AA01
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>Элькар — средство для коррекции метаболических процессов.</p>

      <p>
        L-карнитин (природное вещество, родственное витаминам группы В)
        участвует в процессах обмена веществ в качестве переносчика жирных
        кислот через мембраны клеток из цитоплазмы в митохондрии, где эти
        кислоты окисляются (процесс бета-окисления) с образованием большого
        количества метаболической энергии (в форме АТФ). L-карнитин повышает
        устойчивость нервной ткани к поражающим факторам (гипоксии, травме,
        интоксикации и др.), угнетает образование кетокислот и анаэробный
        гликолиз, уменьшает степень лактатацидоза. Препарат восполняет щелочной
        резерв крови, способствует восстановлению ауторегуляции церебральной
        гемодинамики и увеличению кровоснабжения пораженной области, ускоряет
        репаративные процессы в очаге поражения и оказывает анаболическое
        действие.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        После в/в введения через 3 ч практически полностью выводится из крови.
        Легко проникает в печень и миокард, медленнее – в мышцы. Выводится
        почками преимущественно в виде ацильных эфиров (более 80 % за 24 ч ).
      </p>

      <p>
        <strong>Показания к применениию</strong>
      </p>

      <p>
        Элькар применяют в составе комплексной терапии при острых гипоксических
        состояниях (острая гипоксия мозга, ишемический инсульт, транзиторная
        ишемическая атака). Препарат назначают в остром, подостром и
        восстановительном периодах нарушений мозгового кровообращения. Применяют
        при дисциркуляторной энцефалопатии и различных травматических и
        токсических поражениях головного мозга, в восстановительном периоде
        после хирургических вмешательств. Элькар показан при первичном и
        вторичном дефиците карнитина, в том числе у больных хронической почечной
        недостаточностью, находящихся на гемодиализе; при кардиомиопатии,
        ишемической болезни сердца (стенокардия, острый инфаркт миокарда,
        постинфарктные состояния), гипоперфузии вследствие кардиогенного шока и
        других нарушениях метаболизма в миокарде.
      </p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>В одной ампуле содержится 0,5 г действующего вещества.</p>

      <p>
        Элькар<sup>®</sup> вводят внутривенно капельно медленно или струйно (2-3
        мин) или в/м. Перед в/в введением содержимое ампулы растворяют в 100-200
        мл растворителя (0,9 % раствор хлорида натрия или 5 % раствор декстрозы
        (глюкозы)).
      </p>

      <p>
        При острых нарушениях мозгового кровообращения назначают 1 г/сутки (2
        ампулы) в течение 3 дней, а затем 0,5 г/сутки (1 ампула) в течение 7
        дней. Через 10-12 дней возможны повторные курсы в течение 3-5 дней.
      </p>

      <p>
        При назначении препарата в подостром и восстановительном периоде, при
        дисциркуляторной энцефалопатии и различных поражениях головного мозга,
        дефиците карнитина больным вводят раствор Элькар<sup>®</sup> из расчёта
        0,5-1 г/сутки (1-2 ампулы) внутривенно (капельно, струйно) или в/м (2-3
        раза в день) без разведения в течение 3-7 дней. При необходимости через
        12-14 дней назначают повторный курс.
      </p>

      <p>
        Внутривенное введение, медленно (2-3 мин) назначают при вторичном
        дефиците карнитина при гемодиализе – 2 г (4 ампулы) однократно (после
        процедуры); при остром инфаркте миокарда, острой сердечной
        недостаточности – 3-5 г/сутки (6-10 ампул), разделённых на 2-3 приёма в
        первые 2-3 суток с последующим снижением дозы в 2 раза; при кардиогенном
        шоке – 3-5 г/сутки (6-10 ампул), разделённых на 2-3 приёма до выхода
        пациента из шока. Далее переходят на пероральный приём Элькар
        <sup>®</sup>.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Возможны аллергические реакции, мышечная слабость (у пациентов с
        уремией). При быстром введении (80 кап/мин и более) возможно
        возникновение болей по ходу вены, проходящих при снижении скорости
        введения.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>
        Индивидуальная непереносимость, беременность, период лактации (в
        настоящее время отсутствуют данные о возможности и безопасности
        применения препарата при беременности и в период лактации).
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Глюкокортикостероиды способствуют накоплению препарата в тканях (кроме
        печени), другие анаболики усиливают эффект.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>
        Раствор для внутривенного и внутримышечного введения 100 мг/мл. По 5 мл
        препарата в ампулах из бесцветного стекла с точкой или кольцом излома.
        По 5 ампул помещают в контурную ячейковую из плёнки поливинилхлоридной.
        Две контурные упаковки помещают в пачку из картона. В каждую пачку
        вкладывают инструкцию по применению препарата.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>В защищённом от света месте при температуре от 15 до 25 °С.</p>

      <p>Хранить в недоступном для детей месте.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>
        3 года. Не использовать после истечения срока годности, указанного на
        упаковке.
      </p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>ООО «ПИК-ФАРМА», 125047, г. Москва, пер. Оружейный, д. 25, стр. 1.</p>

      <p>
        <strong>Произведено:</strong>
      </p>

      <p>
        ООО «Эллара», 601122, Владимирская обл., Петушинский район, г. Покров,
        ул. Франца Штольверка, д. 20, стр. 2.
      </p>
    </>,
  ],
};

export default elkar_ampoules;
