import img from "../../img/products/elkar_solution.png";

const elkar_solution = {
  img,
  content: [
    <>
      <p>
        <strong>Торговое название препарата: </strong>Элькар
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong> левокарнитин
      </p>

      <p>
        <strong>Лекарственная форма:</strong> раствор для приёма внутрь
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>
        <em>активное вещество:</em> левокарнитин (карнифит) 300 мг;
      </p>

      <p>
        <em>вспомогательные вещества:</em> лимонной кислоты моногидрат 1,2 мг,
        метилпара-гидроксибензоат 0,5 мг, пропилпарагидроксибензоат 0,2 мг, воды
        очищенной до 1 мл.
      </p>

      <p>
        <strong>Описание:</strong> прозрачная бесцветная или слегка окрашенная
        жидкость. Допускается наличие специфического запаха.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа:</strong> метаболическое средство.
      </p>

      <p>
        <strong>Код АТХ: </strong> А16АА01.
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        L-карнитин – природное вещество, родственное витаминам группы B.
        Участвует в процессах обмена веществ в качестве переносчика
        длинноцепочечных жирных кислот (пальмитиновой и др.) из цитоплазмы в
        митохондрии, где эти кислоты подвергаются процессу β-окисления с
        образованием аденозинтрифосфорной кислоты и ацетил-КоА.
      </p>

      <p>
        Улучшает белковый и жировой обмен, повышает секрецию и ферментативную
        активность желудочного и кишечного соков, улучшает усвоение пищи,
        снижает избыточную массу тела и уменьшает содержание жира в мышцах.
        Повышает устойчивость к физическим нагрузкам, угнетает образование
        кетокислот и анаэробный гликолиз, уменьшает степень лактатацидоза,
        способствует экономному расходованию гликогена и увеличивает его запасы
        в печени и мышцах.
      </p>

      <p>
        Оказывает анаболическое и липолитическое действие. Нормализует
        повышенный основной обмен при гипертиреозе: является периферическим
        (косвенным) антагонистам действия тиреоидных гормонов, а не прямым
        ингибитором функции щитовидной железы.
      </p>

      <p>Улучшает обмен веществ и энергообеспечение тканей.</p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Хорошо всасывается в кишечнике, концентрация в плазме крови достигает
        максимума через 3 часа и сохраняется в терапевтическом диапазоне в
        течение 9 часов. Легко проникает в печень, миокард, медленнее – в мышцы.
        Выводится почками, преимущественно в виде ацильных эфиров.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        <em>Препарат применяется в составе комплексной терапии:</em>
      </p>

      <ul>
        <li>
          <span>
            интенсивные физические нагрузки и психоэмоциональные нагрузки: для
            повышения работоспособности, выносливости, снижения утомляемости, в
            том числе, у пожилых лиц;
          </span>
        </li>
        <li>
          <span>
            в период реабилитации после перенесённых заболеваний и хирургических
            вмешательств, травм, в том числе, для ускорения регенерации тканей;
          </span>
        </li>
        <li>
          <span>
            комплексная терапия хронического гастрита и хронического панкреатита
            с пониженной секреторной функцией;
          </span>
        </li>
        <li>
          <span>
            комплексная терапия кожных заболеваний (псориаз, себорейная экзема,
            очаговая склеродермия и дискоидная красная волчанка);
          </span>
        </li>
        <li>
          <span>гипертиреоз лёгкой степени;</span>
        </li>
        <li>
          <span>
            неврологические проявления при сосудистых, токсических и
            травматических поражениях головного мозга;
          </span>
        </li>
        <li>
          <span>синдром нервной анорексии;</span>
        </li>
        <li>
          <span>
            комплексная терапия неврологических проявлений при сосудистых,
            токсических и травматических поражениях головного мозга;
          </span>
        </li>
        <li>
          <span>
            заболевания, сопровождающиеся недостатком карнитина или его
            повышенной потерей (миопатии, кардиомиопатии, митохондриальные
            заболевания, наследственные заболевания с сопутствующей
            митохондриальной недостаточностью) – для восполнения его дефицита в
            составе комплексной терапии;
          </span>
        </li>
        <li>
          <span>
            в педиатрической практике (лечение детей до 3-х лет под наблюдением
            врача): при выхаживании недоношенных младенцев, новорожденных,
            перенесших родовую травму или асфиксию; детям с вялым сосательным
            рефлексом и низкой прибавкой массы тела; сниженным мышечным тонусом,
            при недостаточном развитии двигательных и психических функций, а
            также с целью профилактики этих нарушений у детей «группы риска»;
            при задержке роста и недостатке массы тела у детей и подростков до
            16 лет;
          </span>
        </li>
        <li>
          <span>
            у взрослых в спортивной медицине и при интенсивных тренировках (в
            период тренировочного процесса при отработке аэробной
            производительности): для улучшения скоростно-силовых показателей и
            координации движений, для увеличения мышечной массы и редукции
            жировой массы тела, для профилактики посттренировочного синдрома
            (ускорения восстановительных процессов после физических нагрузок),
            при травматических повреждениях с целью ускорения регенерации мышц.
          </span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>Препарат применяется в составе комплексной терапии.</p>

      <p>Внутрь за 30 мин до еды, дополнительно разбавляя жидкостью.</p>

      <p>
        <em>При длительных физических и психоэмоциональных нагрузках:</em>
        &nbsp;от 0,75 г (1/2 мерной ложки или 7,5 мл) 2-3 раза в день.
      </p>

      <p>
        <em>
          При нервной анорексии, а также в период реабилитации после
          перенесённых заболеваний и хирургических вмешательств и травм:
        </em>
        &nbsp; по 1,5 г (1 мерная ложка или 5 мл) 2 раза в день. Курс лечения –
        в течение 1-2 мес.
      </p>

      <p>
        <em>
          В комплексной терапии хронического гастрита и хронического панкреатита
          с пониженной секреторной функцией:
        </em>
        &nbsp;по 0,375 г (1/4 мерной ложки или 1,25 мл) 2 раза в день. Курс
        лечения – в течение 1-1,5 мес.
      </p>

      <p>
        <em>Для лечения кожных заболеваний:</em>&nbsp;по 0,75 г (1/2 мерной
        ложки или 2,5 мл). Курс лечения – в течение 2-4 недель.
      </p>

      <p>
        <em>При гипертиреозе лёгкой степени:</em>&nbsp;по 0,25 г (13 капель) 2-3
        раза в день. Курс лечения – 20 дней. Курс лечения повторяют после 1-2
        месячного перерыва или назначают в течение 3 мес без перерыва.
      </p>

      <p>
        <em>
          При сосудистых, токсических и травматических поражениях головного
          мозга:
        </em>
        &nbsp;по 0,75 г (1/2 мерной ложки или 2,5 мл) в сутки. Курс лечения – в
        течение 3-5 дней. При необходимости через 12-14 дней назначают повторный
        курс.
      </p>

      <p>
        <em>
          При заболеваниях, сопровождающихся недостатком карнитина (первичная и
          вторичная карнитиновая недостаточность):
        </em>
        &nbsp;до 50-100 мг/мл (2-5 капель/кг) массы тела с кратностью приёма 2-3
        раза в день. Курс лечения – в течение 3-4 мес.
      </p>

      <p>
        <em>Детям</em>&nbsp;назначают в виде добавки к сладким блюдам (кисель,
        компот, соки). Детям до 3-х лет доза определяется лечащим врачом. От 3
        до 6 лет – в разовой дозе 0,1 г (5 капель) 2-3 раза в день, в суточной
        дозе 0,2-0,3 г (11-16 капель). Курс лечения – 1 мес. Детям от 6 до 12
        лет назначают в разовой дозе 0,2-0,3 г (11-16 капель) 2-3 раза в день, в
        суточной дозе 0,4-0,9 г (22-48 капель). Курс лечения – не менее 1 мес.
      </p>

      <p>
        <em>При задержке роста:</em>&nbsp;по 0,25 г (13 капель) 2-3 раза в день.
        Курс лечения – 20 дней. Курс лечения повторяют после 1-2 месячного
        перерыва или назначают в течение 3 мес без перерыва.
      </p>

      <p>
        <em>В спортивной медицине и при интенсивных тренировках:</em>&nbsp;по
        2,5 г 1-3 раза в день (суточная доза 2,5-7,5 г); в случае использования
        с лечебной целью – 700-100 мг/кг/сут (5-7,5 г/сут). Курсы приёма: 3-4
        недели в предсоревновательный период. В период тренировочного процесса –
        до 6-8 недель.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Возможны аллергические реакции, гастралгия, диспепсия, миастения (у
        пациентов с уремией).
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>Индивидуальная непереносимость.</p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Глюкокортикостероиды способствуют накоплению препарата в тканях (кроме
        печени), другие анаболики усиливают эффект.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Назначение препарата пациентам с сахарным диабетом может привести к
        развитию гипогликемии в результате улучшения усвоения глюкозы. В связи с
        этим в период приема препарата следует регулярно контролировать уровень
        глюкозы в крови и при необходимости проводить коррекцию дозы
        гипогликемических препаратов и инсулина.
      </p>

      <p>
        <strong>
          Влияние на способность к вождению автотранспорта и управлению
          механизмами
        </strong>
      </p>

      <p>
        Препарат не оказывает влияния на способность управлять автотранспортом
        или сложными механизмами.
      </p>

      <p>
        <strong>Применение при беременности и лактации</strong>
      </p>

      <p>
        Препарат может применяться при беременности и в период лактации только в
        том случае, если ожидаемая польза терапии для матери превышает
        потенциальный риск для плода или младенца.
      </p>

      <p>
        <strong>Применение в педиатрии</strong>
      </p>

      <p>
        Препарат применяется в педиатрической практике. Лечение детей в возрасте
        до 3-х лет необходимо осуществлять под наблюдением врача.
      </p>

      <p>
        Препарат следует хранить в недоступном для детей месте и не использовать
        по истечению срока годности.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Раствор для приёма внутрь 300 мг/мл.</p>

      <p>
        <em>100 мл стеклянный флакон.</em>&nbsp;По 100 мл во флаконы тёмного
        стекла, укупоренные крышками с контрольным кольцом первого вскрытия. На
        флакон надевается мерный стаканчик объёмом 20 мл. Каждый флакон вместе с
        инструкцией по применению помещают в пачку из картона.
      </p>

      <p>
        <em>50 мл стеклянный флакон.</em>&nbsp;По 50 мл во флаконы тёмного
        стекла, укупоренные крышками с капельницами с контрольным кольцом
        первого вскрытия. Каждый флакон вместе с мерной ложкой номинальным
        объёмом 5 мл с рисками с маркировкой «¼» и «½» (что соответствует 1,25
        мл и 2,5 мл), с инструкцией по применению помещают в пачку из картона.
      </p>

      <p>
        <em>25 мл стеклянный флакон.</em>&nbsp;По 25 мл во флаконы тёмного
        стекла, укупоренные крышками с капельницами с контрольным кольцом
        первого вскрытия. Каждый флакон вместе с инструкцией по применению
        помещают в пачку из картона.
      </p>
    </>,
  ],
};

export default elkar_solution;
