import img from "../../img/products/emaglif.png";

const emaglif = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X № 08272/09/20;
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>ЭМАГЛИФ</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Эмаглиф
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>эмпаглифлозин
      </p>

      <p>
        <strong>Лекарственная форма: </strong>таблетка, покрытая пленочной
        оболочкой
      </p>

      <p>
        <strong>Состав</strong>
      </p>

      <p>Каждая таблетка, покрытая плёночной оболочкой, содержит:</p>

      <p>
        <em>Таблетки Эмаглиф 10:</em>
      </p>

      <p>
        <em>активное вещество:</em> эмпаглифлозин 10 мг;
      </p>

      <p>
        <em>вспомогательные вещества:</em> лактоза, целлюлоза
        микрокристаллическая, гидроксипропилметилцеллюлоза низкозамещенная,
        лимонный желтый цвет, кроскармеллоза натрия, кремния диоксид коллоидный
        безводный(аэросил), магния стеарат; пленочная оболочка таблетки: Opadry
        200 White (200F280000), Opadry II Yellow(85G82822).
      </p>

      <p>
        <em>Таблетки Эмаглиф 25:</em>
      </p>

      <p>
        <em>активное вещество:</em> эмпаглифлозин 25 мг;
      </p>

      <p>
        <em>вспомогательные вещества:</em> лактоза, целлюлоза
        микрокристаллическая, гидроксипропилметилцеллюлоза низкозамещенная,
        кроскармеллоза натрия, кремния диоксид коллоидный безводный(аэросил),
        магния стеарат; пленочная оболочка таблетки: Opadry 200 White
        (200F280000), Opadry II Yellow (85G82822).
      </p>

      <p>
        <strong>Описание: </strong>бледно-желтые, круглые, двояковыпуклые, со
        скошенными краями таблетки, покрытые пленочной оболочкой.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>Гипогликемическое
        средство для перорального применения — ингибитор натрий-зависимого
        переносчика глюкозы 2 типа (SGTL2)
      </p>

      <p>
        <strong>Код АТХ: </strong>A10BK03
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика: </strong>Эмпаглифлозин- селективный обратимый
        ингибитор натрий-глюкозного ко-транспортера 2-го типа (SGLT2).
      </p>

      <p>
        Около 90% глюкозы реабсорбируется в проксимальном почечном канальце
        натрий-глюкозными транспортерами 2-го типа (SGLT-2), а оставшиеся 10% —
        посредством транспортеров глюкозы 1-го типа (SGLT-1), расположенных
        дистальнее. Селективность эмпаглифлозина к SGLT-2 в 5000 раз превышает
        селективность к натрий-зависимому переносчику глюкозы типа 1 (SGLT1),
        ответственному за абсорбцию глюкозы в кишечнике. Тормозя почечный
        перенос глюкозы, эмпаглифлозин снижает ее реабсорбцию в почечных
        канальцах, что приводит к выведению глюкозы мочой. Количество глюкозы,
        выводимой почками за счет этого механизма, зависит от концентрации
        глюкозы в крови и от скорости клубочковой фильтрации (СКФ). Особые
        фармакологические свойства молекулы эмпагифлозина обусловливают хороший
        клинический эффект у пациентов с СД2: в частности, даже небольшая
        концентрация, равная 1,3 н/моль, достаточна для ингибирования 50%-ной
        активности фермента SGLT2.
      </p>

      <p>
        Выведение глюкозы почками (глюкозурический эффект) наблюдается сразу же
        после применения первой дозы эмпаглифлозина; этот эффект продолжается на
        протяжении 24 ч. Результатом действия, эмпаглифлозина является снижение
        концентрации глюкозы независимо от приема пищи, а также снижение
        концентрации гликированного гемоглобина (HbA1c) у пациентов с СД2.
      </p>

      <p>
        Увеличение экскреции глюкозы и умеренный осмотический диурез индуцируют
        целый ряд системных эффектов, в т. ч. моделирующих сердечно-сосудистые
        факторы риска: снижение АД, уменьшение массы тела преимущественно за
        счет жировой ткани, уменьшение альбуминурии, снижение уровня мочевой
        кислоты, уменьшение риска гипогликемии, улучшение чувствительности
        мышечной ткани к инсулину и др. Эмпаглифлозин улучшает общую
        выживаемость за счет снижения случаев сердечно-сосудистой смерти и
        снижает риск госпитализации по поводу сердечной недостаточности. Также в
        ходе клинического исследования было показано, что эмпаглифлозин снижает
        риск возникновения нефропатии или прогрессирующего ухудшения нефропатии.
      </p>

      <p>
        Действие эмпаглифлозина не зависит от выраженности дисфункции β-клеток
        инсулинорезистентности и длительности СД. Так как эмпаглифлозин не
        подавляет эндогенную продукцию глюкозы, а также не стимулирует секрецию
        инсулина, то в целом характеризуется низким риском гипогликемий.
      </p>

      <p>
        Ингибирование эмпаглифлозином натрий-глюкозного ко-транспортера
        сопровождается слабым диуретическим и транзиторным натрийуретическим
        эффектами, который может способствовать умеренному снижению АД.
      </p>

      <p>
        Снижение уровня мочевой кислоты (в среднем на 5,9-17,8%), зависящее от
        выраженности глюкозурии, связано с изменением транспорта мочевой кислоты
        посредством изоформы 2 GLUT-9 (SLC2A9b).
      </p>

      <p>
        Для эмпаглифлозина характерно уменьшение альбуминурии и снижение
        соотношения альбумин/креатинин в моче.
      </p>

      <p>
        Статистически значимое снижение гликированного гемоглобина (HbA1c),
        уменьшение концентрации глюкозы плазмы натощак, а также снижение АД и
        массы тела было доказано в клинических исследованиях, где применялся
        эмпаглифлозин в виде монотерапии, комбинированной терапии с метформином,
        комбинированной терапии с метформином у пациентов с впервые выявленным
        СД2, комбинированной терапии с метформином и производными
        сульфонилмочевины, комбинированной терапии с линаглиптином у пациентов с
        впервые выявленным СД2, комбинированной терапии с линаглиптином,
        добавлявшимся к терапии метформином, комбинированной терапии с
        линаглиптином в сравнении с плацебо у пациентов с неадекватным
        гликемическим контролем на фоне приема линаглиптина и метформина,
        комбинированной терапии с метформином в сравнении с глимепиридом (данные
        2-летнего исследования), комбинированной терапии с инсулином (режим
        многократных инъекций инсулина), комбинированной терапии с базальным
        инсулином, комбинированной терапии с ингибитором ДПП-4 (в комбинации с
        метформином).
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        <em>Абсорбция: </em>фармакокинетика эмпаглифлозина была охарактеризована
        у здоровых добровольцев и пациентов с сахарным диабетом 2 типа, и между
        двумя группами не было отмечено клинически значимых различий. После
        перорального приема пиковые концентрации эмпаглифлозина в плазме были
        достигнуты через 1,5 часа после приема.
      </p>

      <p>
        <em>Распределение: </em>объем распределения в стабильном состоянии
        оценивается в 73,8 л, а связывание с белками плазмы — в 86,2%.
      </p>

      <p>
        <em>Метаболизм: </em>наиболее распространенными метаболитами
        эмпаглифлозина, в плазме человека, являются три глюкуронидных конъюгата
        (2-О-, 3-О- и 6-О-глюкуронид) — системное влияние которых невелико
        (менее 10% от общего влияния эмпаглифлозина). Исследования{" "}
        <em>in vitro</em> показали, что основным путем метаболизма
        эмпаглифлозина у людей является глюкуронидация
        уридин-5′-дифосфо-глюкуронозилтрансферазами UGT2B7, UGT1A3, UGT1A8 и
        UGT1A9 в печени.
      </p>

      <p>
        <em>Выведение: </em>предполагаемый конечный период полувыведения
        эмпаглифлозина, по оценкам, составлял 12,4 часа, а очевидный оральный
        клиренс составлял 10,6 л/ч на основании популяционного
        фармакокинетического анализа. После введения перорального раствора
        меченного [14<sub>С</sub>
        ]-эмпаглифлозина здоровым субъектам, около 95,6% выводилось с калом
        (41,2%) или с мочой (54,4%).
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        Сахарный диабет 2 типа у взрослых пациентов в дополнение к диете и
        физическим упражнениям для улучшения гликемического контроля в качестве:
      </p>

      <ul>
        <li>
          <span>
            стартовой комбинированной терапии с метформином, при
            целесообразности данной терапии.
          </span>
        </li>
        <li>
          <span>
            монотерапии у пациентов с неадекватным гликемическим контролем,
            когда применение метформина невозможно ввиду непереносимости;
          </span>
        </li>
        <li>
          <span>
            комбинированной терапии с другими пероральными гипогликемическими
            средствами: с производными сульфонилмочевины (в т.ч. в комбинации с
            метформином), тиазолидиндионами, ингибиторами дипептидилпептидазы 4
            (ДПП-4) (в т.ч. в комбинации с метформином), при отсутствии
            адекватного гликемического контроля на данной терапии;
          </span>
        </li>
        <li>
          <span>
            в качестве комбинированной терапии с препаратами инсулина (в т.ч. в
            комбинации с одним или двумя гипогликемическими препаратами для
            перорального применения) при отсутствии адекватного гликемического
            контроля на данной терапии;
          </span>
        </li>
      </ul>

      <p>
        Сахарный диабет 2 типа у взрослых пациентов с установленным диагнозом
        сердечно-сосудистого заболевания и/или ХБП и наличием от двух и более
        факторов высокого сердечно-сосудистого риска* в комбинации со
        стандартной терапией кардиологических заболеваний с целью снижения
        сердечно-сосудистой смертности или госпитализации по поводу сердечной
        недостаточности.
      </p>

      <p>
        *ИБС (инфаркт миокарда в анамнезе, шунтирование коронарных артерий);
        ишемический или геморрагический инсульт в анамнезе; заболевания
        периферических артерий (с симптоматикой или без); дислипидемия;
        артериальная гипертензия; курение.
      </p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Препарат принимают внутрь, независимо от приема пищи в любое время дня.
        Таблетку не разжевывая, запивают водой.
      </p>

      <p>
        <em>Монотерапия или комбинированная терапия: </em>рекомендуемая
        начальная доза составляет 10 мг (1 таблетка дозировкой 10 мг) 1 раз/сут.
        В случае если суточная доза 10 мг не обеспечивает адекватного
        гликемического контроля, доза может быть увеличена до 25 мг (1 таблетка
        дозировкой 25 мг) 1 раз/сут. Максимальная суточная доза составляет 25
        мг.
      </p>

      <p>
        <em>Комбинированная терапия: </em>рекомендуемая доза препарата Эмаглиф
        составляет 10 мг 1 раз/сут в комбинации с метформином, производными
        сульфонилмочевины (в т.ч. в комбинации с метформином),
        тиазолидиндионами, ингибиторами ДПП-4 (в т.ч. в комбинации с
        метформином), препаратами инсулина (в т.ч. в комбинации с одним или
        двумя гипогликемическими препаратами для перорального применения).
      </p>

      <p>
        С целью снижения риска гипогликемии при комбинированном назначении
        препарата Эмаглиф может потребоваться снижение дозы препаратов других
        гипогликемических препаратов.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Общая частота нежелательных явлений у пациентов, получавших
        эмпаглифлозин или плацебо в клинических исследованиях была сходной.
        Нежелательные реакции, наблюдавшиеся у пациентов, получавших
        эмпаглифлозин в плацебо-контролируемых исследованиях, представлены ниже
        (нежелательные реакции классифицировались по органам и системам и в
        соответствии с указанием их абсолютной частоты.
      </p>

      <p>
        <em>Категории частоты определяются следующим образом: </em>
      </p>

      <ul>
        <li>
          <span>очень часто (≥1/10);</span>
        </li>
        <li>
          <span>часто (от ≥1/100 до &lt;1/10);</span>
        </li>
        <li>
          <span>нечасто (от ≥1/1000 до &lt;1/100);</span>
        </li>
        <li>
          <span>
            редко (от ≥1/10000 до &lt;1/1000) или очень редко (&lt;1/10000);
          </span>
        </li>
        <li>
          <span>
            выделяются также нежелательные реакции, частота которых неизвестна
            (не может быть оценена на основании имеющихся данных).
          </span>
        </li>
      </ul>

      <p>
        <em>Инфекционные и паразитарные заболевания: </em> часто — вагинальный
        кандидоз, вульвовагинит, баланит и другие генитальные инфекции
        (интенсивность генитальных инфекций была слабой или умеренной). Инфекции
        мочевыводящих путей на фоне приема эмпаглифлозина чаще отмечались у
        пациентов с хроническими и рецидивирующими инфекциями мочевыводящих
        путей в анамнезе. Инфекции в большинстве случаев легкой и средней
        степени тяжести, хорошо поддаются стандартному лечению, случаи
        прекращения приема препаратов по этой причине не требуется. Генитальные
        инфекции и инфекции мочевыводящих путей чаще отмечались у женщин (11%)
        чем у мужчин (4%).
      </p>

      <p>
        <em>Со стороны обмена веществ и питания: </em>очень часто — гипогликемия
        (при совместном применении с производными сульфонилмочевины или
        инсулином).
      </p>

      <p>
        <em>Со стороны кожи и подкожной клетчатки: </em>часто — зуд.
      </p>

      <p>
        <em>Сосудистые нарушения: </em>нечасто — гиповолемия.
      </p>

      <p>
        <em>Со стороны почек и мочевыводящих путей: </em>часто — учащенное
        мочеиспускание; нечасто — дизурия.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>Повышенная чувствительность к компонентам препарата;</span>
        </li>
        <li>
          <span>сахарный диабет типа 1;</span>
        </li>
        <li>
          <span>диабетический кетоацидоз;</span>
        </li>
        <li>
          <span>
            редкие наследственные нарушения (дефицит лактазы, непереносимость
            лактозы, глюкозо-галактозная мальабсорбция);
          </span>
        </li>
        <li>
          <span>
            почечная недостаточность при стойкой СКФ &lt;45 мл/мин/1,73 м2;
          </span>
        </li>
        <li>
          <span>беременность и период грудного вскармливания;</span>
        </li>
        <li>
          <span>возраст старше 85 лет;</span>
        </li>
        <li>
          <span>
            детский возраст до 18 лет (в связи с недостаточностью данных по
            эффективности и безопасности);
          </span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        <em>Диуретики: </em>&nbsp;Совместное применение эмпаглифлозина с
        диуретиками может усиливать диуретический эффект тиазидных и «петлевых»
        диуретиков, что, в свою очередь, может увеличить риск развития
        дегидратации и артериальной гипотензии.
      </p>

      <p>
        <em>
          Инсулин и препараты, усиливающие его секрецию (такие как производные
          сульфонилмочевины),
        </em>
        &nbsp;могут увеличивать риск возникновения гипогликемии. Поэтому при
        одновременном применении эмпаглифлозина с инсулином и препаратами,
        усиливающими его секрецию, может потребоваться снижение их дозы, во
        избежание риска развития гипогликемии.
      </p>

      <p>
        <strong>Применение среди специальной группы населения</strong>
      </p>

      <p>
        <em>Пациентам с нарушением функции печени:</em>&nbsp;при нарушениях
        функции печени легкой или средней степени тяжести нет необходимости
        корректировать дозу препарата. Пациентам с нарушением функции печени
        тяжелой степени рекомендуется начальная доза препарата 5 мг. При хорошей
        переносимости доза может быть увеличена до 10 мг.
      </p>

      <p>
        <em>Пациентам с почечной недостаточностью:</em>
        &nbsp;нет необходимости корректировать дозу препарата в зависимости от
        функции почек при стабильном СКФ&gt;45 мл/мин/1,73 м2. &nbsp;При СКФ
        &lt;45 мл/мин/1,73 м2 препарат противопоказан, в том числе пациентам с
        почечной недостаточностью тяжелой степени и с терминальной стадией
        почечной недостаточности, поскольку гликемическая активность препарата
        зависит от функции почек.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        <em>Применение при беременности и в период грудного вскармливания:</em>
        &nbsp;противопоказан ввиду недостаточности данных по эффективности и
        безопасности.
      </p>

      <p>
        <em>Применение у детей:</em>&nbsp;Безопасность и эффективность
        эмпаглифлозин у детей в возрасте до 18 лет не установлены.
      </p>

      <p>
        <em>Применение у пожилых пациентов</em>&nbsp;Не рекомендуется изменение
        дозировки в зависимости от возраста. Риск побочных реакций, связанных с
        обезвоживанием и инфекциями мочевыводящих путей повышен у пациентов в
        возрасте от 75 лет и старше. У таких пациентов, получавших
        эмпаглифлозин, более часто (по сравнению с пациентами, получавшими
        плацебо) отмечались нежелательные реакции, вызванные гиповолемией.
      </p>

      <p>
        <strong>
          Влияние на способность управлять автомобилем и сложными механизмами
        </strong>
      </p>

      <p>
        Таблетки Эмаглиф оказывают незначительное влияние на способность
        управлять автомобилем и использовать транспортные средства. Пациентам
        следует рекомендовать принять меры предосторожности, чтобы избежать
        гипогликемии во время вождения и использования машин, особенно если
        Эмаглиф используется в сочетании с сульфонилмочевиной и/или инсулином.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        <em>Симптомы:</em> наблюдавшееся увеличение объема мочи не зависело от
        величины дозы и не имело клинического значения. Во время проведения
        контролируемых клинических исследований у здоровых добровольцев
        однократные дозы эмпаглифлозина, достигавшие 800 мг (в 32 раза
        превышавшие максимальную суточную дозу) и многократные дозы, достигавшие
        100 мг (в 4 раза превышавшие максимальную суточную дозу) у пациентов с
        СД-2 переносились хорошо. Опыт применения дозы, превышающей 800 мг
        отсутствует.
      </p>

      <p>
        <em>Лечение:</em> в случае передозировки эмпаглифлозином поддерживающее
        лечение должно проводиться соответственно клиническому состоянию
        пациента. Выведение эмпаглифлозина с помощью гемодиализа не изучалось.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>
        10 таблеток для приема внутрь по 10 мг в каждом блистере. 3 блистера
        вместе с инструкцией по медицинскому применению в картонной упаковке
      </p>

      <p>
        10 таблеток для приема внутрь по 25 мг в каждом блистере. 3 блистера
        вместе с инструкцией по медицинскому применению в картонной упаковке.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>
        Хранить в сухом, защищенном от света месте, при температуре не выше
        30°С.
      </p>

      <p>Хранить в недоступном для детей месте.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>2 года.</p>

      <p>Не применять по истечении срока годности, указанного на упаковке.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>Препарат отпускается по рецепту.</p>

      <p>
        <strong>Произведено:</strong>
      </p>
      <p>ARISTOPHARMA LTD. Shampur-Kadamtali I/A, Дакка-1204 Бангладеш</p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан:
        </strong>
      </p>
      <p>
        Республика Узбекистан, г. Ташкент 100179, Алмазарский р-н, Массив Чимбай
        5 А, тел: +998712292709.
      </p>
    </>,
  ],
};

export default emaglif;
