import img from "../../img/products/enterol_caps_250.png";

const enterol_caps = {
  img,
  content: [
    <>
      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>ЭНТЕРОЛ® 250</strong>
      </p>

      <p>
        <strong>ENTEROL 250</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Энтерол® 250
      </p>

      <p>
        <strong>Лекарственная форма: </strong>капсулы
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>
        <strong>Одна капсула содержит:</strong>
      </p>

      <p>
        <em>активные вещества: </em>лиофилизированные дрожжи сахаромицетов
        буларди CNCM-I745 250,0 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>лактозы моногидрат, магния стеарат;
      </p>

      <p>
        <em>состав капсулы: </em>желатин, титана диоксид.
      </p>

      <p>
        <strong>Описание: </strong>твердые, желатиновые, непрозрачные капсулы,
        белого цвета, размер № 0; содержимое капсул — светло-коричневый порошок
        с характерным запахом дрожжей.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>средства против диареи.
      </p>

      <p>
        <strong>Код АТХ: </strong>A07F А02.
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Энтерол® 250 — препарат биологического происхождения с противомикробным
        и противодиарейным действием. Saccharomyces boulardii благодаря тому,
        что являются непатогенными штаммами аскоспорных дрожжей и генетически
        устойчивыми к про- тивобактериальным препаратам, стали широко
        применяться в терапии заболеваний кишечника, так как они, проходя через
        желудочно-кишечный тракт, не образуют в нем колоний, быстро достигают
        значительных концентраций в кишечнике, которые сохраняются на постоянном
        уровне, не влияют на нормальную резидентную микрофлору и не проникают за
        пределы пищеварительного тракта.
      </p>

      <p>
        Следует отметить устойчивость Saccharomyces boulardii к антибиоткам и
        большинству других препаратов, а также их чувствительность к
        противогрибковым препаратам. Генетически обусловленная стойкость
        Saccharomyces boulardii к антибиотикам обуславливает возможность их
        одновременного применения с антибиотиками для защиты нормального
        биоценоза кишечного тракта.
      </p>

      <p>
        <strong>Главный механизм действия Saccharomyces boulardii:</strong>
      </p>

      <ul>
        <li>
          <span>
            прямой антагонизм (антимикробное действие), что характеризуется
            особенностью Saccharomyces boulardii угнетать, посредством усиления
            неспецифической иммунной защиты, а также повышения продукции IgA и
            секреторных компонентов остальных иммуноглобулинов, рост патогенных
            и условно-патогенных микроорганизмов и грибов, нарушающих микрофлору
            кишечника, таких как: Clostridium dificile, Clostridium pneumoniae,
            Staphylococcus aureus, Pseudomonas aeruginosa, Candida krusei,
            Candida pseudotropical, Salmonella typhi, Ecsherichia coli, Shigella
            dysenteriae, Proteus, а так же, Enthamoeba hystolitica, Lambliae;
          </span>
        </li>
        <li>
          <span>
            антитоксическое действие обусловлено синтезом нейтрализующего
            фактора, действующего на энтероциты через рецепторы, соединенные с
            С- протеином;
          </span>
        </li>
        <li>
          <span>
            антисекреторное действие обусловлено снижением содержания цАМФ в
            энтероцитах, что приводит к уменьшению секреции воды и соли в
            просвет кишечника;
          </span>
        </li>
        <li>
          <span>
            ферментативное действие обусловлено повышением активности
            дисахаридаз тонкого кишечника (лактазы, сахаразы, мальтазы);
          </span>
        </li>
        <li>
          <span>
            трофический эффект относительно слизистой оболочки тонкой кишки за
            счет высвобождения спермина и спермидина.
          </span>
        </li>
      </ul>

      <p>
        Генетически обусловленная стойкость Saccharomyces boulardii к
        антибиотикам обуславливает возможность их одновременного применения с
        антибиотиками для защиты нормального биоценоза кишечного тракта.
      </p>

      <p>
        Фармакодинамика Saccharomyces boulardii, живой формы дрожжей,
        установлена в процессе различных исследований in vitro и in vivo у
        животных и человека. На основании полученных данных можно утверждать,
        что Энтерол® 250 восстанавливает микрофлору кишечника и имеет выраженное
        этиопатогенетическое антидиарейное действие.
      </p>

      <p>
        После приема препарата быстро достигается высокая концентрация
        Saccharomyces boulardii в толстом кишечнике, которая поддерживается на
        протяжении 24 часов. Saccharomyces boulardii не проникают в системный
        кровоток и мезентериальные лимфатические узлы. После окончания лечения
        Saccharomyces boulardii полностью выводятся с калом в течение 3-5 дней.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            острая и хроническая диарея бактериальной этиологии у взрослых и
            детей
          </span>
        </li>
        <li>
          <span>острая диарея вирусной этиологии</span>
        </li>
        <li>
          <span>кишечный дисбактериоз</span>
        </li>
        <li>
          <span>профилактика и лечение диареи путешественника</span>
        </li>
        <li>
          <span>СПИД ассоциированная диарея</span>
        </li>
        <li>
          <span>
            профилактика и лечение колитов и диареи, вызванных приемом
            антибиотиков
          </span>
        </li>
        <li>
          <span>синдром раздраженного толстого кишечника</span>
        </li>
        <li>
          <span>
            псевдомембранозный колит и заболевания, обусловленные Clostridium
            difficile
          </span>
        </li>
        <li>
          <span>диарея, вызванная длительным энтеральным питанием.</span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Капсулу необходимо проглатывать, не разрушая целостности и запивая
        небольшим количеством теплой жидкости.
      </p>

      <p>
        <em>Детям от 6 лет до 12 лет:</em> по 1 капсуле 1-2 раза в день.
      </p>

      <p>
        <em>Взрослым и детям старше 12 лет:</em> по 1-2 капсулы 2 раза в день.
      </p>

      <p>
        <strong>Рекомендуемый курс лечения</strong>
      </p>

      <ul>
        <li>
          <span>острая диарея — 3-5 суток;</span>
        </li>
        <li>
          <span>
            лечение острой и хронической бактериальной диареи, синдрома
            раздраженного толстого кишечника — 10-14 суток;
          </span>
        </li>
        <li>
          <span>
            профилактика и лечение антибиотик-ассоциированной диареи и
            псевдомембранозного колита — совместно с антибиотиками в дозе 2
            капсулы 2 раза в сутки на весь курс применения антибиотиков.
          </span>
        </li>
      </ul>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>Редко:</em> фунгемия у госпитализированных пациентов с центральным
        венозным катетером.
      </p>

      <p>
        <em>Очень редко:</em> метеоризм, аллергическая реакция в форме зуда,
        крапивницы из-за индивидуальной повышенной чувствительности к
        компонентам препарата.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            гиперчувствительность (аллергия) к какому-либо из компонентов
            препарата
          </span>
        </li>
        <li>
          <span>пациенты с центральным венозным катетером</span>
        </li>
        <li>
          <span>
            галактоземия, недостаточность лактозы, синдром мальабсорбции глюкозы
            и галактозы
          </span>
        </li>
        <li>
          <span>детский возраст до 6 лет (в связи с лекарственной формой)</span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Не принимать одновременно вместе с противогрибковыми средствами при их
        пероральном или парентеральном назначении.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Энтерол® 250 не следует смешивать с очень горячей (выше 50°С) или очень
        холодной пищей или жидкостью. Не принимать с алкоголем.
      </p>

      <p>
        Если в течение 2 дней диарея не прекращается, следует
        проконсультироваться с врачом о дальнейшем применении препарата.
        Необходимо применение растворов для восстановления водно-солевого
        баланса. Объем регидратационного раствора должен быть эквивалентен
        потерянному объему, т.е. 50-100 мл на кг массы тела. В случае острой или
        продолжительной диареи, рвоты или воздержания от пищи необходимо
        выбирать способ восстановления водного баланса — пероральный или
        парентеральный.
      </p>

      <p>
        При нарушении целостности капсул и пакетиков в случае применения
        больными с центральным венозным катетером возникает опасность фунгемии в
        результате колонизации последнего. Были сообщения о возникновении
        гематогенной грибковой инфекции у больных с центральным венозным
        катетером (в данном случае не применялись Saccharomyces boulardii).
        Довольно часто следствием этого является гипертермия, в пробах крови
        обнаруживается наличие Saccharomyces. Данные симптомы проходят после
        антигрибковой терапии и удаления катетера.
      </p>

      <p>
        <strong>Беременность и период лактации</strong>
      </p>

      <p>
        Энтерол® 250 следует применять при беременности и в период лактации
        только в случаях, когда ожидаемая польза для матери превышает
        потенциальный риск для плода или ребенка.
      </p>

      <p>
        <strong>
          Особенности влияния лекарственного средства на способность управлять
          автотранспортом и работать с движущимися механизмами
        </strong>
      </p>

      <p>Не влияет.</p>

      <p>
        Препарат следует хранить в недоступном для детей месте и не применять по
        истечении срока годности.
      </p>

      <p>
        <strong>ИНТЕРВЬЮ С ДЕТСКИМ ВРАЧОМ ГАСТРОЭНТЕРОЛОГОМ</strong>
      </p>

      <figure>
        <iframe
          loading="lazy"
          title="Максудова Гульнара Рашидова - о детском пищеварение и Enterol"
          width="500"
          height="281"
          src="https://www.youtube.com/embed/v6WttquoLQ8?feature=oembed"
          allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
        ></iframe>
      </figure>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Saccharomyces boulardii не абсорбируется в системный кровоток, поэтому
        нет причин для возникновения передозировки.
      </p>

      <p>
        В случае возникновения передозировки не требуется каких-либо
        мероприятий.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>
        По 10 капсул помещают в флакон из прозрачного стекла, укупоренный
        полиэтиленовой крышкой. 1 флакон вместе с инструкцией по применению на
        государственном и русском языках помещают в картонную коробку.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>Хранить в защищенном от света месте, при температуре не выше 25°С.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>Без рецепта.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>Биокодекс, 7 авеню Гальени, 94250 Жантилли — Франция.</p>

      <p>
        <strong>
          Наименование и страна владельца регистрационного удостоверения
        </strong>
      </p>

      <p>Биокодекс, Франция</p>

      <p>
        <strong>Наименование и страна организации-упаковщика</strong>
      </p>

      <p>Биокодекс, Франция</p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан
        </strong>
      </p>

      <p>
        Республика Узбекистан, г. Ташкент 100179, Алмазарский р-н, Массив Чимбай
        5 А, тел: +998712292709.
      </p>
    </>,
  ],
};

export default enterol_caps;
