import img from "../../img/products/evolerin.png";

const evolerin = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X № 03579/09/17;
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</p>

      <p>
        <strong>ЭВОЛЕРИН</strong>
      </p>

      <p>
        <strong>EVOLERIN</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Эволерин
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>лейпрорелина ацетат
      </p>

      <p>
        <strong>Лекарственная форма: </strong>лиофилизат для приготовления
        суспензии для подкожного введения 3,75 мг в комплекте с растворителем
        D-Маннитола.
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>Один флакон препарата содержит:</p>

      <p>
        <em>активное вещество: </em>лейпрорелина ацетат 3,75 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>сополимер полигликолида с лактидом
        (25:75), желатин, D-маннитол, поливиниловый спирт, дихлорметан*.
        <em></em>
      </p>

      <p>*Испаряется во время производства.</p>

      <p>
        <em>Одна ампула растворителя содержит:</em> D-маннитол, полисорбат 80,
        вода для инъекций
      </p>

      <p>
        <strong>Описание</strong>
      </p>

      <p>
        <em>Лиофилизат: </em>от белого до почти белого цвета гранулы или
        порошок;
      </p>

      <p>
        <em>Растворитель: </em>прозрачная, бесцветная жидкость.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>противоопухолевое
        гормональное средство, аналог гонадотропин рилизинг гормона
      </p>

      <p>
        <strong>Код АТХ: </strong>L02А Е02
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        <em>Ингибирование гипофизарно-гонадной системы</em>
      </p>

      <p>
        Лейпрорелина ацетат представляет собой синтетический нонапептидный
        аналог природного гонадотропин-рилизинг-гормона (ГнРГ), который обладает
        большей, чем природный гормон эффективностью. Повторное введение высокой
        дозы ГнРГ или высокоактивного аналога ацетата лейпролерина приводит к
        первоначальному возбуждению гипофизарно-гонадной системы (острый
        эффект), подавлению активности гипофиза и, соответственно, высвобождению
        гонадотропинов -лютеинизирующего гормона (ЛГ) и фолликуло-стимулирующего
        гормона (ФСГ). Дополнительное введение лейпрорелина ацетатата приводит к
        реакции ингибирования яичников и яичек, соответственно снижению уровней
        эстрадиола и тестостерона (хронический эффект)
      </p>

      <p>
        Активность ЛГ, высвобождающегося при введении лейпрорелина ацетата,
        примерно в 100 раз выше, чем активность природного ГнРГ, а его
        активность в отношении ингибирования гипофизарно-гонадной системы также
        выше, чем у естественного ГнРГ. Лейпрорелина ацетат более устойчив к
        протеолитическим ферментам и лучше связывается с рецепторами ГнРГ,
        поэтому, он эффективно ингибирует гипофизарно-гонадную систему.
        Микросферы лейпрорелина ацетата в препарате Эволерин при замедленном
        высвобождении, выводят активное вещество лейпрорелин ацетата в кровь и
        эффективно блокируют ответ яичника и яичек
      </p>

      <p>
        <em>Ингибирование концентрации половых гормонов.</em>
      </p>

      <p>
        (1) При лечении эндометриоза, миомы матки или пременопаузального рака
        молочной железы путем введения лейпрорелина ацетата Эволерина в виде
        подкожных инъекций один раз в месяц уровень эстрадиола снижается до
        уровня постменопаузального периода. Следовательно, лейпрорелина ацетат
        может ингибировать нормальную овуляцию и вызывать временную менопаузу
        путем ингибирования яичников.
      </p>

      <p>
        (2) При лечении рака предстательной железы уровни тестостерона снижаются
        до кастрационного уровня (≤ 50 нг/дл), если лейпрорелина ацетат вводят
        подкожно один раз в месяц, что свидетельствует о кастрационной функции
        препарата.
      </p>

      <p>
        (3) При лечении преждевременного полового созревания центрального генеза
        уровни гонадотропина снижаются до уровня, соответствующему
        препубертатному, что приводит к ингибированию вторичных половых
        признаков, когда вводят лейпрорелина ацетат подкожно один раз в месяц.
      </p>

      <p>
        <strong>Фармакокинетика.</strong>
      </p>

      <p>
        <em>Абсорбция</em>
      </p>

      <p>
        Фармакокинетический отчет, полученный при обследовании здоровых
        женщин-добровольцев показывает, что концентрация лейпрорелина ацетат в
        плазме достигает своего максимума (4,6-10,2 нг/мл) в течение около 4
        часов после однократной внутримышечной инъекции разовой дозы. Его
        концентрация колеблется в пределах от 4,6 до 10,2 нг / мл. Концентрация
        лейпрорелина ацетата в плазме сохраняется на уровне 0,30 мг/мл в течение
        2 дней после введения, причем устойчивый уровень концентрации может
        сохраняться в течение 4-5 недель.
      </p>

      <p>
        <em>Распределение</em>
      </p>

      <p>
        Фармакокинетический отчет, полученный при обследовании здоровых
        добровольцев-мужчин, показывает, что устойчивый объем распределения
        препарата покоя составляет 27 л после внутривенного введения.
        Исследования в условиях in vitro показывают, что степень связывания
        препарата с белком плазмы человека составляет около 43% -49%.
      </p>

      <p>
        <em>Метаболизм</em>
      </p>

      <p>
        Отчеты, полученные при обследовании здоровых добровольцев-мужчин,
        показывают, что средняя величина скорости очистки системы составляет 7,6
        л/ч при внутривенном введении 1 мг, а период полувыведения окончательной
        элиминации приближается к 3 часам. Исследования, проведенные у крыс и
        собак, показывают, что введенный этим животным лейпрорелина ацетат,
        меченный атомом 14C, будет метаболизирован в несколько неактивных
        полипептидных фрагментов, включая пентапептид (метаболит 1, М1),
        трипептид (метаболиты 2 и 3, М2 и М3) и бипептид (метаболит 4, М4). Эти
        пептидные фрагменты в последующем подвергаются дополнительному
        разложению, при этом пентапептид является основным метаболитом. В
        исследовании пациентов, страдающих раком предстательной железы,
        концентрация в плазме основного метаболита препарата — пентапептида
        (М1), достигает своего максимума примерно через 2-6 часов после
        введения, что составляет 6% от концентрации его активного вещества в
        плазме. Среднее значение концентрации пентапептида (М-1) в плазме
        приближается к 20% концентрации активного вещества через неделю после
        его введения.
      </p>

      <p>
        <em>Выведение</em>
      </p>

      <p>
        Исследование показало, что по крайней мере 5% из 3,75 мг микросфер
        Эволерина, введенного инъекционным способом, выделяются с мочой в виде
        неизмененного активного вещества и метаболита М-1.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>Эндометриоз.</span>
        </li>
        <li>
          <span>Фибромиома матки.</span>
        </li>
        <li>
          <span>
            Рентгенологически подтверждённый рак молочной железы.
            Эстрогензависимый рак молочной железы.
          </span>
        </li>
        <li>
          <span>
            Гормонзависимый рак предстательной железы (альтернатива
            орхидэктомиии или эстрогентерапии).
          </span>
        </li>
        <li>
          <span>Преждевременное половое созревание центрального генеза.</span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        <em>Только для подкожных инъекций</em>
      </p>

      <p>
        <em>1 Эндометриоз: </em>Обычная рекомендуемая доза составляет 3,75 мг,
        вводимая в виде однократной подкожной инъекции каждый месяц (4 недели)
        для взрослых. Лечение должно быть начато в течение первых 5 дней
        менструального цикла.
      </p>

      <p>
        <em>2 Фибромиома матки: </em>Рекомендуемая доза для взрослых составляет
        3,75 мг, которую вводят в виде однократной подкожной инъекции каждый
        месяц (4 недели). Лечение должно быть начато в течение первых 5 дней
        менструального цикла.
      </p>

      <p>
        <em>
          3 Гормонзависимый рак предстательной железы и эстрогензависимый рак
          молочной железы:
        </em>
        &nbsp;обычная рекомендуемая доза составляет 3,75 мг, которую вводят в
        виде подкожной инъекции 1 раз в месяц (каждые 4 недели).
      </p>

      <p>
        <em>4 Преждевременное половое созревание центрального генеза: </em>
        &nbsp;обычная рекомендуемая доза составляет 30 мкг/кг, вводимая в виде
        одной подкожной инъекции 1 раз в месяц (каждые 4 недели). На
        индивидуальной основе могут назначаться дозы до 90 мкг/кг.
      </p>

      <p>
        Перед использованием, препарат должен быть полностью растворен в
        растворителе, при этом необходимо избегать образование пузырьков.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>Основные клинические побочные реакции.</em>
      </p>

      <p>
        1) Могут возникать симптомы интерстициальной пневмонии (&lt;0,1%), такие
        как головная боль, кашель, затрудненное дыхание, патологические признаки
        на рентгенограмме грудной клетки. Пациентам следует внимательно следить
        за появлением симптомов, и, при необходимости, принимать соответствующие
        меры лечения.
      </p>

      <p>2) Может возникнуть гиперчувствительная реакция (&lt;0,1%).</p>

      <p>
        3) Особое внимание следует уделить на пациентов такими признаками
        печеночной дисфункции, как повышение ААТ, повышение АЛТ или желтуха
        (частота встречаемости неизвестна).
      </p>

      <p>
        4) При использовании данного лекарственного средства могут
        спровоцироваться или усугубиться симптомы диабета (частота встречаемости
        неизвестна), поэтому следует тщательно контролировать уровень HbAlc или
        уровень глюкозы в крови во время лечения Эволерином.
      </p>

      <p>
        5) Имеются сообщения о гипофизарной апоплексии (частота встречаемости
        неизвестна) у тех, кто страдает аденомой гипофиза. Поэтому, при
        появлении у пациентов вскоре после первой инъекции таких симптомов, как
        головная боль, нарушения зрения, аномальное поле зрения и т. д.
      </p>

      <p>
        6) Если у пациентов появляются симптомы, подобные климактерическому
        синдрому, например — депрессия (0,1% — &lt;0,5%) из-за снижения уровня
        эстрогена при лечении эндометриоза и миомы матки, следует установить
        внимательное наблюдение за такими пациентами.
      </p>

      <p>
        7) Чтобы избежать появления депрессии, следует внимательно следить за
        пациентами с раком предстательной железы. Данный лекарственный препарат
        может временно увеличить концентрацию тестостерона в результате
        стимуляции гипофизарно-гонадной системы и усугубить боль в костях, а
        также обструкцию уретры, компрессию спинного мозга (≥5%).
      </p>

      <p>
        8) Риск инфаркта миокарда и шока повышаются у мужчин, получающих агонист
        ГнРГ. При лечении рака предстательной железы должна проводиться
        тщательная оценка состояния пациента на предмет патологии сосудов и
        сердца. Выявленные у пациентов симптомы и реакции должны тщательно
        мониторироваться, и, при необходимости следует принимать соответствующие
        меры.
      </p>

      <p>
        9) Имеются сообщения о том, что у мужчин, получающих аналоги ГнРГ, а
        также, перенесших орхиэтомию, снижается минеральная плотность кости.
        Поэтому пациенты, получающие длительное лечение, должны находиться под
        строгим наблюдением.
      </p>

      <p>
        Побочные реакции при эндометриозе, фибромиоме матки, эстрогензависимом
        раке молочной железы, и преждевременном половом созревании центрального
        генеза.
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>Класс системных органов</td>
              <td>Заболеваемость</td>
            </tr>
            <tr>
              <td>≥5%</td>
              <td>0,1%-5%</td>
              <td>&lt;0,1%</td>
            </tr>
            <tr>
              <td>Гипо-эстрогенные симптомы</td>
              <td>
                Чувство жара и приливов крови к лицу, скованность суставов,
                головные боли, бессонница, головокружение, потливость
              </td>
              <td>
                Снижение либидо, озноб, нарушение зрения, эмоциональная
                лабильность.
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Женские половые органы</td>
              <td></td>
              <td>
                Маточное кровотечение, сухость влагалища, коитальные боли,
                вагинит, обильные бели, синдром гиперстимуляции яичников, боль в
                молочной железе, опухлость или сморщивание.
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Костно-мышечная система</td>
              <td>Костные и суставные боли.</td>
              <td>
                Скованность суставов, боли в спине, мышечные спазмы, снижение
                плотности костной ткани, гиперфосфатемия, гиперкальциемия.
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Кожа</td>
              <td></td>
              <td>
                Угревая сыпь, сухая кожа, алопеция, избыточное оволосенение,
                патология ногтей.
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Нервная система</td>
              <td></td>
              <td>
                Сонливость, беспокойство, ослабление памяти, снижение внимания.
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Гиперчувствительность</td>
              <td></td>
              <td>Сыпь или зуд</td>
              <td></td>
            </tr>
            <tr>
              <td>Печень</td>
              <td></td>
              <td>Повышение АСТ, АЛТ, АЛП, ЛДГ, γ-ГТП или билирубина</td>
              <td>Желтуха.</td>
            </tr>
            <tr>
              <td>Пищеварительная система.</td>
              <td></td>
              <td>
                Тошнота, рвота, плохой аппетит, боли в животе, вздутие живота,
                диарея, запор, болезни ротовой полости, жажда.
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Сердечно-сосудистая система</td>
              <td></td>
              <td>
                Отклонения от нормы на ЭКГ, или увеличение кардио-торакального
                индекса
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Кровь</td>
              <td></td>
              <td>
                Увеличение числа эритроцитов, анемия, снижение числа лейкоцитов
                и тромбоцитов, удлинение АЧТВ
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Мочевыделительная систем</td>
              <td></td>
              <td>
                Частые позывы к мочеиспусканию, дизурические явления, повышение
                уровня мочевины.
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Местные реакций (область введения)</td>
              <td></td>
              <td>Боль, напряженность, покраснение на месте инъекции</td>
              <td>Абсцесс</td>
            </tr>
            <tr>
              <td>Прочие</td>
              <td></td>
              <td>
                Утомление, усталость, слабость, онемение губ или конечностей,
                запястный туннельный синдром, шум в ушах, снижение слуха,
                дискомфорт в груди, отеки, увеличение веса, боли в нижних
                конечностях, затрудненное дыхание, лихорадка, повышение общего
                холестерина, ЛНП или глицеридов, гиперкалиемия.
              </td>
              <td>
                Снижение веса, нарушение вкуса, расстройство функций щитовидной
                железы
              </td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        Особое внимание: симптомы, упомянутые в таблице требуют особого
        внимания.
      </p>

      <p>&nbsp;Побочные реакции при раке предстательной железы</p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>
                Побочные Реакции <br /> Система или органы
              </td>
              <td>Заболеваемость</td>
            </tr>
            <tr>
              <td>≥5%</td>
              <td>0,1%-5%</td>
              <td>&lt;0,1%</td>
            </tr>
            <tr>
              <td>Печень</td>
              <td>Увеличение в ЛПН</td>
              <td>Желтуха, повышение АСТ, АЛТ, γ-ГТП и ЩФ</td>
              <td></td>
            </tr>
            <tr>
              <td>Эндокринная система</td>
              <td>Приливы, чувство жара</td>
              <td>
                Головная боль, приливы, головокружение, потливость, снижение
                либидо, импотенция, гинекомастия, атрофия яичек или дискомфорт в
                паховой области.
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Костно-мышечная система</td>
              <td></td>
              <td>
                Боль в суставах, костях, плечах, пояснице, конечностях и т. д.,
                трудность при ходьбе
              </td>
              <td>Мышечные боли.</td>
            </tr>
            <tr>
              <td>Кожа</td>
              <td></td>
              <td>Дерматиты или избыточный рост волос на голове</td>
              <td></td>
            </tr>
            <tr>
              <td>Мочевыделительная систем</td>
              <td></td>
              <td>
                Частое мочеиспускание, гематурия, повышение уровня мочевины.
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Сердечно-сосудистая система</td>
              <td></td>
              <td>
                Электрокардиографическая аномалия или увеличение
                сердечно-сосудистого диапазона
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Кровь</td>
              <td></td>
              <td>Анемия, тромбоцитопения.</td>
              <td></td>
            </tr>
            <tr>
              <td>Пищеварительный тракт</td>
              <td></td>
              <td>Тошнота, рвота, плохой аппетит</td>
              <td>Диарея</td>
            </tr>
            <tr>
              <td>Гиперчувствительность</td>
              <td></td>
              <td>Сыпь или зуд</td>
              <td></td>
            </tr>
            <tr>
              <td>Местные реакций (область введения)</td>
              <td></td>
              <td>Боль, напряженность и покраснение на месте инъекции</td>
              <td>Абсцесс</td>
            </tr>
            <tr>
              <td>Прочее</td>
              <td></td>
              <td>
                Отеки, дискомфорт в грудной клетке, слабость, недомогание,
                ослабление тонуса, онемение губ или конечностей, повышение веса,
                шум в ушах, снижение слуха, лихорадка, повышение общего
                холестерина, ЛПН или триглицеридов, гиперкалиемия, повышенная
                концентрация глюкозы в крови
              </td>
              <td>Слабость</td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        Особое внимание: симптомы, упомянутые в таблице требуют особого
        внимания.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            Гиперчувствительность к активному веществу или к любому из
            компонентов, входящих в состав лекарственного средства.
          </span>
        </li>
        <li>
          <span>Препарат противопоказан беременным или кормящим женщинам.</span>
        </li>
        <li>
          <span>
            Препарат противопоказан женщинам с недиагностированным аномальным
            вагинальным кровотечением (возможно, злокачественной болезнью).
          </span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>Лекарственные препараты</td>
              <td>Симптомы и лечение</td>
              <td>Механизм и фактор риска</td>
            </tr>
            <tr>
              <td>Компоненты половых гормонов.</td>
              <td>Эффективность может снижаться при одновременном введении.</td>
              <td>
                Одновременное введение лекарственных средств, перечисленных в
                таблице, может ослабить эффективность Эволерина из-за его
                способности угнетать функцию половых гормонов.
              </td>
            </tr>
            <tr>
              <td>Производные эстрадиола</td>
            </tr>
            <tr>
              <td>Производные эстриола</td>
            </tr>
            <tr>
              <td>Молекулы с производными эстрогена</td>
            </tr>
            <tr>
              <td>Молекулы комбинаций эстрогена и лютеостерона</td>
            </tr>
            <tr>
              <td>Смешанные препараты половых гормонов.</td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        При неправильном приготовлении раствора для подкожного введения могут
        наблюдаться случаи отсутствия клинической эффективности.
      </p>

      <p>
        Эволерин должен применяться под наблюдением врача, имеющего опыт
        применения противоопухолевой терапии.
      </p>

      <p>Следует использовать иглу размером 7 или больше.</p>

      <p>
        <em>Область инъекции:</em>
      </p>

      <ul>
        <li>
          <span>Должно быть на плече, животе или бедре.</span>
        </li>
        <li>
          <span>
            Меняйте область инъекции после каждого введения. Инъекция на том же
            участке запрещена.
          </span>
        </li>
        <li>
          <span>Не вводить в кровеносный сосуд.</span>
        </li>
        <li>
          <span>Не давить на область инъекции.</span>
        </li>
      </ul>

      <p>
        <em>Предупреждения и меры предосторожности</em>
      </p>

      <p>
        (1) Следует отметить, что пациенты с фибромиомой матки не могут
        принимать радикальное лечение. Таким образом, данный лекарственный
        препарат следует использовать для предоперационного и пременопаузального
        лечения консервативным способом. На более ранней стадии использования
        препарата, если боль в животе или боль в пояснице не купируются, следует
        принимать симптоматическое лечение.
      </p>

      <p>
        (2) Рак молочной железы, эстроген-зависимый рак молочной железы:
        экспрессия гормонального рецептора должна быть подтверждена до лечения.
        Продукт запрещен, если гормональный рецептор не подтвержден.
      </p>

      <p>
        (3) При лечении рака предстательной железы необходимо тщательно
        взвешивать риски и преимущества для тех, у кого есть поражение печени,
        обструкция уретры, компрессия спинного мозга или у кого есть риск
        появления подобной ситуации. На ранней стадии введения повышенная
        концентрация тестостерона может усугубить симптомы.
      </p>

      <ul>
        <li>
          <span>
            Данный препарат изготовлен в виде специальной лекарственной формы,
            которая действует длительно, в течение 4 недель. Данный
            лекарственный препарат может усилить концентрацию гормона в крови
            из-за стимуляции гипофизарно-гонадной системы, клинические симптомы
            могут быть соответственно усугублены. Поэтому нужно строго соблюдать
            режим введения 1 раз в месяц.
          </span>
        </li>
        <li>
          <span>
            Пациенты с гиперчувствительностью к глютину должны соблюдать
            осторожность. Могут возникнуть симптомы шока или
            гиперчувствительности, такие как крапивница, затрудненное дыхание,
            отек губ и отек горла, пациенты должны быть проинформированы
            соответствующим образом перед использованием данного препарата и
            должны проходить тщательный осмотр во время использования.
          </span>
        </li>
      </ul>

      <p>
        <em>
          Предупреждения и меры предосторожности при эндометриозе и фибромиомах
          матки
        </em>
      </p>

      <ul>
        <li>
          <span>
            Частота побочных реакций должна повышаться по мере увеличения дозы.
            Таким образом, необходимо контролировать массу тела и размер миомы
            матки до увеличения дозы.
          </span>
        </li>
        <li>
          <span>
            Перед началом лечения данным лекарственным средством необходимо
            исключить наличие у пациентки беременности. Лечение должно быть
            начато в течение первых 5 дней менструального цикла. Пациенты должны
            использовать негормональные методы контрацепции во время лечения.
          </span>
        </li>
        <li>
          <span>
            Индуцированное гипоэстрогенное состояние приводит к небольшой потере
            плотности костной ткани в ходе лечения, поэтому, для профилактики
            неблагоприятные реакции продолжительность терапии ограничивают 6-ю
            месяцами при лечении эндометриоза и миомы матки (тест на
            безопасность в течение 6 месяцев не установлен). При повторном
            введении или долгосрочном введении риски и преимущества должны
            тщательно взвешены, перед использованием, и, при необходимости,
            следует контролировать плотность костной ткани.
          </span>
        </li>
        <li>
          <span>
            Лечение следует прекратить, если не наблюдается уменьшения размеров
            опухоли или выраженности симптомов.
          </span>
        </li>
        <li>
          <span>
            Эволерин, аналог ГнРГ, может привести к первоначальному увеличению
            уровня циркуляции эстрогена путем стимуляции системы
            гипофизарно-гонадной системы в начале первого введения, симптомы
            могут быть усугублены соответственно. Этот эффект исчезает при
            продолжении терапии.
          </span>
        </li>
        <li>
          <span>
            У женщин с подслизистыми фибромиомами сообщалось о нескольких
            кровотечениях после введения лейпрорелин ацетата в результате острой
            дегенерации миомы. Пациентам следует предупредить о возможности
            аномального кровотечения и немедленно обратиться к врачу.
          </span>
        </li>
      </ul>

      <p>
        <em>
          Предупреждения и меры предосторожности при эстрогензависимом раке
          молочной железы.
        </em>
      </p>

      <ul>
        <li>
          <span>
            Перед началом лечения данным лекарственным средством необходимо
            исключить беременность. Лечение должно быть начато в течение первых
            5 дней менструального цикла. Пациенты должны использовать
            негормональные методы контрацепции во время лечения.
          </span>
        </li>
        <li>
          <span>
            Индуцированное гипоэстрогенное состояние приводит к небольшой потере
            плотности костной ткани в ходе лечения, поэтому риски и преимущества
            должны тщательно взвешиваться при длительном лечении, и при
            необходимости следует контролировать плотность костей.
          </span>
        </li>
        <li>
          <span>
            Эволерин, аналог ГнРГ, может привести к первоначальному увеличению
            уровня циркуляции эстрогена путем стимуляции системы
            гипофизарно-гонадной системы в начале первого введения, симптомы
            могут быть усугублены соответственно. Этот эффект исчезает при
            продолжении терапии.
          </span>
        </li>
        <li>
          <span>
            Лечение следует прекратить, если размер опухоли или симптомы не
            улучшаются.
          </span>
        </li>
      </ul>

      <p>
        <em>
          Предупреждения и меры предосторожности при раке предстательной железы
        </em>
      </p>

      <ul>
        <li>
          <span>
            Ацетат лейпрорелина — аналог ГнРГ, может привести к первоначальному
            увеличению уровня циркуляции эстрогена путем стимуляции
            гипофизарно-гонадной системы в начале первого введения, симптомы,
            такие как боль в костях, могут усугубиться соответственно.
            Симптоматическое лечение следует принимать при возникновении
            симптомов. Пациенты которые страдают от обструкции мочеточника или
            компрессии спинного мозга из-за приема препарата, они должны
            находиться под пристальным наблюдением в первый месяц введения.
            Симптоматическое лечение следует принимать при возникновении
            симптомов.
          </span>
        </li>
      </ul>

      <p>
        <em>
          Предупреждения и меры предосторожности при диагнозе преждевременное
          половое созревание центрального генеза
        </em>
      </p>

      <ul>
        <li>
          <span>
            Ацетат лейпрорелина, аналог гонадотропин рилизинг гормона (ГнРГ),
            может привести к первоначальному увеличению уровня циркуляции
            эстрогена путем стимуляции системы гипофизарно-гонадной системы в
            начале первого введения, симптомы могут быть усугублены
            соответственно. Этот эффект исчезает при продолжении терапии.
          </span>
        </li>
        <li>
          <span>
            Уровень ГнРГ следует периодически контролировать во время лечения.
            Лечение следует прекратить, если ЛГ и ФСГ не упадут до
            кастрационного уровня.
          </span>
        </li>
      </ul>

      <p>
        <strong>
          Влияние на способность водить автомобиль и управлять механизмами
        </strong>
      </p>

      <p>
        Некоторые побочные действия препарата, такие как повышенная усталость,
        головокружение, нарушения зрения, могут отрицательно влиять на
        способность к управлению автомобилем и выполнению потенциально опасных
        видов деятельности, требующих повышенной концентрации внимания и
        быстроты психомоторных реакций.
      </p>

      <p>
        Препарат хранить в недоступном для детей месте и не использовать после
        истечения срока годности, указанного на упаковке.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Данных относительно передозировки у людей не имеется. В случае
        передозировки больному следует назначить симптоматическое лечение.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>
        По 3,75 мг лейпрорелина ацетата во флаконе из нейтрального
        боросиликатного стекла, укупоренный резиновой пробкой под алюминиевой
        обкаткой и закрытый защитной пластмассовой крышкой контроля первого
        вскрытия.
      </p>

      <p>
        По 2 мл суспендирующего раствора в ампуле из нейтрального
        боросиликатного стекла.
      </p>

      <p>
        1 флакон с препаратом и 1 ампула с суспендирующим раствором помещены в
        твёрдый пластиковый контейнер, покрытый фиолетовым ворсом и вложены
        вместе с инструкцией по применению в картонную пачку.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>Хранить в защищённом от света месте при температуре не выше 20°С.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>2 года.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель.</strong>
      </p>

      <p>«SHANGHAI LIVZON PHARMACEUTICAL CO., LTD», КИТАЙ</p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан:
        </strong>
      </p>

      <p>
        ООО “Нео-фарм”, 100179, г. Ташкент, Алмазарский р-н, Массив Чимбай 5 А,
        Тел.: +99871 229 27 09.
      </p>
    </>,
  ],
};

export default evolerin;
