import img from "../../img/products/ferveks_no_sugar.png";

const ferveks_no_sugar = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ:</strong>
      </p>

      <p>Один пакетик (4,950 г) содержит:</p>

      <p>
        <em>активные вещества</em>: парацетамол – 0,500 г, аскорбиновая кислота
        – 0,200 г, фенирамина малеат – 0,025 г;
      </p>

      <p>
        <em>вспомогательные вещества: </em>маннитол, кислота лимонная безводная,
        повидон, магния цитрат безводный, аспартам Е 951, ароматизатор
        (Antilles).
      </p>

      <p>
        <em>Состав ароматизатора (Antilles): </em>мальтодекстрин, α-пинен,
        β-пинен, лимонен, γ-терпинен, линалол, нерол, α-терпинеол, гераниол,
        акация.
      </p>

      <p>
        <strong>Описание: </strong>гранулированный порошок светло-бежевого
        цвета.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>Анальгетики –
        антипиретики. Парацетамол в комбинации с другими препаратами, исключая
        психолептики.
      </p>

      <p>
        <strong>КОД АТХ: </strong>N02ВЕ51.
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Фенирамин оказывает антигистаминовый эффект, обуслoвливает уменьшение
        выделений из носа, чихания и слезотечения.
      </p>

      <p>
        Парацетамол оказывает анальгетический и жаропонижающий эффекты,
        способствует облегчению головной боли и снижению температуры.
      </p>

      <p>Обеспечивает удовлетворение потребности организма в витамине С.</p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Парацетамол абсорбируется быстро и пол­ностью. Максимальная концентрация
        в плазме достигается через 30-60 мин. Парацетамол быстро распределяется
        во все ткани организма. Слабо свя­зывается с белками плазмы крови.
        Метаболизм в печени происходит с образованием коньюгатов, связанных с
        глюкуроновой и серной кислотами, которые выводятся в течение 24 часов
        почками. Незначительная часть парацетамола при участии цитохрома Р450
        превращается в метаболит, вступающий в соединение с глутатионом, и
        выводится с мочой. При передозировке количество этого метаболита
        возрастает.
      </p>

      <p>
        Аскорбиновая кислота, всасываясь в тонком кишечнике, широко
        распределяется и частично депонируется в тканях (особенно в
        надпочечниках). Связывание с белками плазмы составляет около 25%. Если
        его поступление в организм превышает необходимое количество, избыток
        выводится с мочой.
      </p>

      <p>
        Максимальная концентрация фенирамина малеата достигается примерно через
        1-1,25 часов. Период полувыведения фенирамина малеата – 16-17 часов.
        Элиминируется из организма с мочой в виде метаболитов или в неизмененном
        виде (примерно 70-83% от принятой дозы фенирамина метаболическим
        реакциям не подвергается).
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        <em>
          Данное лекарственное средство показано для уменьшения симптомов
          простуды, ринита, ринофарингита и гриппоподобных состояний у взрослых
          (в возрасте от 15 лет и старше), таких как:
        </em>
      </p>

      <ul>
        <li>
          <span>прозрачные выделения из носа и слезотечение;</span>
        </li>

        <li>
          <span>чихание;</span>
        </li>

        <li>
          <span>головная боль и/или лихорадка.</span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Внутрь – по 1 пакетику 2-3 раза в сутки. Препарат следует полностью
        рас­творить в достаточном количестве горячей или холодной воды. Интервал
        меж­ду приемами препарата должен быть не менее 4 часов.
      </p>

      <p>
        В случае тяжелой почечной недостаточности (клиренс креатинина ниже 10
        мл/мин) интервал между приёмами препарата должен составлять не менее 8
        часов.
      </p>

      <p>Продолжительность приёма без консультации с врачом не более 5 дней.</p>

      <p>
        <strong>побочные действия</strong>
      </p>

      <p>Связанные с фенирамином</p>

      <p>
        Фармакологические характеристики вещества вызывают нежелательные эффекты
        различной степени тяжести, зависящие и независящие от дозы:
      </p>

      <p>
        <em>Нейровегетативные эффекты:</em>
      </p>

      <ul>
        <li>
          <span>
            седативный эффект или сонливость, наиболее явно выраженные в начале
            лечения;
          </span>
        </li>

        <li>
          <span>
            антихолинергические эффекты, такие как сухость слизистой оболочки,
            запор, нарушения аккомодации, мидриаз, учащенное сердцебиение, риск
            задержки мочи;
          </span>
        </li>

        <li>
          <span>ортостатическая гипотензия;</span>
        </li>

        <li>
          <span>
            нарушения равновесия, головокружение, сниженная память или
            концентрация внимания, чаще встречаемые у пожилых пациентов;
          </span>
        </li>

        <li>
          <span>нарушение моторной координации, дрожь;</span>
        </li>

        <li>
          <span>спутанность сознания, галлюцинации;</span>
        </li>

        <li>
          <span>
            более редко, возбужденные состояния: тревожное возбуждение,
            повышенная возбудимость, бессонница.
          </span>
        </li>
      </ul>

      <p>
        <em>Аллергические реакции (редко):</em>
      </p>

      <ul>
        <li>
          <span>эритема, зуд, экзема, пурпура, крапивница;</span>
        </li>

        <li>
          <span>отёк, более редко — отёк Квинке;</span>
        </li>

        <li>
          <span>анафилактический шок</span>
        </li>
      </ul>

      <p>
        <em>Гематологические эффекты:</em>
      </p>

      <ul>
        <li>
          <span>лейкоцитопения, нейтропения;</span>
        </li>

        <li>
          <span>тромбоцитопения;</span>
        </li>

        <li>
          <span>гемолитическая анемия.</span>
        </li>
      </ul>

      <p>Связанные с парацетамолом:</p>

      <ul>
        <li>
          <span>
            редкие случаи реакций гиперчувствительности, таких как
            анафилактический шок, отёк Квинке, эритема, крапивница и кожная
            сыпь. Если случилось любое из этих проявлений, необходимо сразу же
            прекратить прием этого и аналогичных лекарственных средств;
          </span>
        </li>

        <li>
          <span>
            исключительно редкие случаи тромбоцитопении, лейкоцитопении и
            нейтропении.
          </span>
        </li>
      </ul>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            повышенная чувствительность к одному из компонентов препарата;
          </span>
        </li>

        <li>
          <span>гепатоцеллюлярная недостаточность;</span>
        </li>

        <li>
          <span>риск закрытоугольной глаукомы;</span>
        </li>

        <li>
          <span>
            задержка мочи, связанная с нарушениями функции предстательной
            железы;
          </span>
        </li>

        <li>
          <span>фенилкетонурия из-за присутствия аспартама;</span>
        </li>

        <li>
          <span>детский возраст до 15 лет;</span>
        </li>

        <li>
          <span>беременность, период лактации.</span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        <em>Нецелесообразная комбинация</em>
      </p>

      <p>
        <em>Алкоголь (из-за присутствия фенирамина):</em>
      </p>

      <p>
        Алкоголь усиливает седативный эффект блокатора Н1-гистаминовых
        рецепторов. Измененная функция бдительности может сделать опасным
        вождение транспортного средства или управление механизмами.
      </p>

      <p>
        Избегайте употреблять алкогольные напитки и лекарственные средства,
        содержащие спирт.
      </p>

      <p>
        <em>Комбинации, которые следует принимать во внимание</em>
      </p>

      <p>
        Другие успокоительные лекарственные средства (из-за присутствия
        фенирамина): производные морфина (анальгетики, средства от кашля и
        заместительная терапия) нейролептики, барбитураты, бензодиазепины,
        транквилизаторы, кроме бензодиазепинов, (например, мепробамат),
        снотворные средства, успокоительные антидепрессанты (амитриптилин,
        доксепин, миансерин, миртазапин, тримипрамин), блокаторы Н1-рецепторов с
        седативным действием, антигипертензивные средства, связанные с
        центральной нервной системой, баклофен и талидомид.
      </p>

      <p>
        Повышенное угнетение ЦНС. Измененная функция бдительности может сделать
        опасным вождение транспортного средства или управление механизмами.
      </p>

      <p>
        Другие атропиновые лекарственные средства (из-за присутствия
        фенирамина): имипраминовые антидепресанты, большинство блокаторов
        Н1-рецепторов с атропиноподобным действием, антихолинергические
        антипаркинсонические средства, спазмолитические средства
        атропиноподобного действия, дизопирамид, фенотиазиновые нейролептики и
        клозапин.
      </p>

      <p>
        Одновременное применение лекарственных средств с атропиноподобным
        действием усиливает такие побочные эффекты, как задержка мочи, запор и
        сухость во рту.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Лечение необходимо пересмотреть в случае высокой или продолжительной
        температуры, появления признаков суперинфекции или постоянства симптомов
        через 5 дней.
      </p>

      <p>
        Риск психологической зависимости может возникнуть только при дозировках,
        превышающих рекомендуемые, и при долгосрочных лечениях.
      </p>

      <p>
        Для того чтобы избежать передозировки, проверьте, чтобы другие
        лекарственные средства не содержали парацетамол.
      </p>

      <p>
        Для взрослых с массой тела более 50 кг максимальная суточная доза
        парацетамола не должна превышать 4 г.
      </p>

      <p>
        Употребление алкогольных напитков или успокоительных средств (в
        частности, барбитуратов) усиливает седативный эффект антигистаминов,
        поэтому необходимо избегать их приема во время лечения.
      </p>

      <p>
        <strong>Применение при беременности и лактации</strong>
      </p>

      <p>
        Риск неизвестен из-за отсутствия исследований на животных и клинических
        данных у людей. Следовательно, в качестве меры предосторожности, это
        средство не должно назначаться беременным или кормящим грудью женщинам.
      </p>

      <p>
        <strong>
          Влияние на способность управлять автомобилем и работать с механизмами
        </strong>
      </p>

      <p>
        Необходимо обратить внимание на риск сонливости, особенно у людей,
        управляющих транспортными средствами и использующими механизмы, который
        может произойти при приеме лекарственного средства, особенно в начале
        лечения.
      </p>

      <p>
        Этот эффект может усугубиться при употреблении алкогольных напитков,
        лекарств, содержащих спирт или успокоительных средств.
      </p>

      <p>
        Препарат не следует применять после истечения срока годности и следует
        хранить в недоступном для детей месте.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        <em>Связанная с фенирамином</em>
      </p>

      <p>
        Передозировка фенирамином может вызвать: судороги (особенно у детей),
        нарушение сознания, кому.
      </p>

      <p>
        <em>Связанная с парацетамолом</em>
      </p>

      <p>
        Существует риск отравления у лиц пожилого возраста, и особенно у детей
        младшего возраста (как терапевтическая передозировка, так и случайное
        отравление является обычными явлениями), это может быть опасным для
        жизни.
      </p>

      <p>
        <em>Симптомы: </em>тошнота, рвота, анорексия, бледность, боль в животе,
        обычно появляющиеся в первые сутки.
      </p>

      <p>
        Передозировка более 10 г парацетамола при единоразовом приеме у взрослых
        и 150 мг/кг массы тела при единоразовом приеме у детей, вызывает цитолиз
        гепатоцитов, может вызвать полный и необратимый некроз, приводящий к
        гепатоцеллюлярной недостаточности, метаболическому ацидозу,
        энцефалопатии, которые могут привести к коме и смерти.
      </p>

      <p>
        В то же время, повышенные уровни печеночных трансаминаз,
        лактатдегидрогеназы и билирубина наблюдаются вместе со сниженным уровнем
        протромбина, который может проявиться через 12-48 часов после
        применения.
      </p>

      <p>
        <em>Экстренные меры</em>
      </p>

      <ul>
        <li>
          <span>немедленная госпитализация;</span>
        </li>

        <li>
          <span>анализ крови на определение уровня парацетамола в плазме;</span>
        </li>

        <li>
          <span>промывание желудка;</span>
        </li>

        <li>
          <span>
            прием, как можно раньше, антидота, N- ацетилцистеина внутривенно или
            перорально, если можно до истечения 10 часов после приема
            лекарственного средства;
          </span>
        </li>

        <li>
          <span>симптоматическое лечение.</span>
        </li>
      </ul>

      <p>
        <strong>Условия отпуска</strong>
      </p>

      <p>Без рецепта.</p>

      <p>Производитель</p>

      <p>
        Бристол-Майерс Сквибб, 979, авеню де Пирене, 47520 Ле Пассаж, Франция.
      </p>

      <p>
        <strong>Выпускающий контроль качества</strong>
      </p>

      <ul>
        <li>
          <span>
            Бристол-Майерс Сквибб, 304, авеню доктор Жан Брю, 47000 Ажен,
            Франция.
          </span>
        </li>

        <li>
          <span>
            Бристол-Майерс Сквибб, 979, авеню де Пирене, 47520 Ле Пассаж,
            Франция.
          </span>
        </li>
      </ul>

      <p>
        <strong>Владелец регистрационного удостоверения</strong>
      </p>

      <p>
        Бристол-Майерс Сквибб, 3, рю Жозеф Монье, а/я 325, 92506 Рюэй-Мальмэзон
        Седекс, Франция.
      </p>
    </>,
  ],
};

export default ferveks_no_sugar;
