import img from "../../img/products/ferveks_for_adult.png";

const ferveks_for_adult = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ</strong>
      </p>

      <p>Один пакетик (13,10 г) содержит:</p>

      <p>
        <em>активные вещества: </em>парацетамол 0,500г, аскорбиновая кислота
        0,200 г, фенирамина малеат 0,025 г,
      </p>

      <p>
        <em>вспомогательные вещества</em>: сахароза, кислота лимонная безводная,
        акация, сахарин натрия Е954, ароматизатор Antilles*.
      </p>

      <p>
        <em>Ароматизатор Antilles:</em> мальтодекстрин, α-пинен, β-пинен,
        лимонен, γ-терпинен, линалол, нерол, α-терпинеол, гераниол, акация.
      </p>

      <p>
        <strong>Описание: </strong>Гранулированный порошок светло-бежевого
        цвета, допускаются вкрапления коричневого цвета.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>Анальгетики-антипиретики
        другие. Парацетамол в комбинации с другими препаратами, исключая
        психолептики.
      </p>

      <p>
        <strong>Код АТС: </strong>N02ВЕ51
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Парацетамол абсорбируется быстро и полностью. Максимальная концентрация
        в плазме достигается через 30 – 60 мин. Парацетамол быстро
        распределяется во все ткани организма. Слабо связывается с белками
        плазмы крови. Метаболизм в печени происходит с образованием коньюгатов,
        связанных с глюкуроновой и серной кислотами, которые выводятся почками в
        течение 24 часов. Небольшая часть (5-10%) парацетамола метаболизируется
        с участием цитохрома Р450 до промежуточного токсического соединения
        (N-ацетил безохиноновый имин), которое в нормальных условиях быстро
        обезвреживается восстановленным глутатионом и выводится с мочой после
        сопряжения с цистеином и меркаптуровой кислотой. При передозировке
        количество этого метаболита может увеличиваться и повреждать клетки
        печени. У пациентов с тяжелой почечной недостаточностью (клиренс
        креатинина менее 10 мл/мин) элиминация парацетамола и его метаболитов
        замедляется. У лиц пожилого возраста способность к конъюгации не
        изменяется.
      </p>

      <p>
        Аскорбиновая кислота, всасываясь в тонком кишечнике, широко
        распределяется и частично депонируется в тканях (особенно в
        надпочечниках). Связывание с белками плазмы составляет около 25%. Если
        ее поступление в организм превышает необходимое количество, избыток
        выводится с мочой.
      </p>

      <p>
        Фенирамина малеат хорошо всасывается из желудочно-кишечного тракта.
        Максимальная концентрация действующего вещества достигается примерно
        через 1- 1,25 часа. Период полувыведения фенирамина малеата — 16-17
        часов. Элиминируется из организма с мочой в виде метаболитов или в
        неизмененном виде (примерно 70-83% от принятой дозы фенирамина
        метаболическим реакциям не подвергается).
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        <em>Эффект Фервекса обусловлен 3 фармакологическими свойствами:</em>
      </p>

      <ul>
        <li>
          <span>
            Антигистаминным действием фенирамина малеата – блокатора
            Н1-гистаминовых рецепторов. Уменьшается выраженность местных
            экссудативных проявлений инфекции, зуд в глазах и в носу, купируются
            слезотечение, ринорея, приступы чихания.
          </span>
        </li>

        <li>
          <span>
            Жаропонижающим и обезболивающим действием парацетамола. Уменьшается
            лихорадка и боль (головная боль, миалгии).
          </span>
        </li>

        <li>
          <span>
            Компенсация потери аскорбиновой кислоты организмом. Повышается
            сопротивляемость организма инфекции.
          </span>
        </li>
      </ul>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        <em>
          Для лечения симптомов простуды, ринита, ринофарингита и гриппа у
          взрослых (в возрасте от 15 лет и старше):
        </em>
      </p>

      <ul>
        <li>
          <span>прозрачные выделения из носа и слезотечение</span>
        </li>

        <li>
          <span>чихание</span>
        </li>

        <li>
          <span>головная боль и/или лихорадка.</span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозировка</strong>
      </p>

      <p>
        Внутрь по 1 пакетику 2-3 раза в сутки. Содержимое пакетика растворять в
        достаточном количестве горячей или холодной воды. Интервал между
        приемами препарата должен быть не менее 4 часов. Максимальная
        продолжительность лечения составляет 5 дней.
      </p>

      <p>
        Для лечения гриппа предпочтительно растворять препарат в горячей воде и
        принимать вечером.
      </p>

      <p>
        В случае тяжелой почечной недостаточности (клиренс креатинина менее 10
        мл/мин) интервал между приемами препарата должен составлять не менее 8
        часов.
      </p>

      <p>
        <strong>Побочное действие</strong>
      </p>

      <p>Связанное с фенирамином</p>

      <p>
        <em>Нейровегетативные эффекты:</em>
      </p>

      <ul>
        <li>
          <span>
            седативный эффект или сонливость, особенно в начале лечения;
          </span>
        </li>

        <li>
          <span>
            антихолинергические эффекты: сухость слизистых оболочек, запор,
            нарушения
          </span>
        </li>
        <li>
          <span>
            аккомодации, мидриаз, сильное сердцебиение, риск задержки мочи;
          </span>
        </li>
        <li>
          <span>ортостатическая гипотензия;</span>
        </li>
        <li>
          <span>
            нарушения равновесия, вертиго, ослабление памяти или концентрации,
            что чаще встречается у пожилых людей;
          </span>
        </li>
        <li>
          <span>нарушение координации движений, дрожь;</span>
        </li>

        <li>
          <span>спутанность сознания, галлюцинации;</span>
        </li>

        <li>
          <span>
            более редко – эффекты по типу возбуждения: ажитация, нервозность,
            бессонница.
          </span>
        </li>
      </ul>

      <p>
        <em>Реакции повышенной чувствительности (редко):</em>
      </p>

      <ul>
        <li>
          <span>эритема, зуд, экзема, пурпура, крапивница;</span>
        </li>

        <li>
          <span>отек, реже – отек Квинке;</span>
        </li>

        <li>
          <span>анафилактический шок.</span>
        </li>
      </ul>

      <p>
        <em>Гематологические эффекты:</em>
      </p>

      <ul>
        <li>
          <span>
            лейкоцитопения, нейтропения, тромбоцитопения, гемолитическая анемия.
          </span>
        </li>
      </ul>

      <p>
        <em>Связанное с парацетамолом</em>
      </p>

      <ul>
        <li>
          <span>
            редкие случаи реакций повышенной чувствительности, такие как
            анафилактический шок, отек Квинке, эритема, крапивница и кожная
            сыпь;
          </span>
        </li>

        <li>
          <span>
            исключительно редкие случаи тромбоцитопении, лейкоцитопении и
            нейтропении.
          </span>
        </li>
      </ul>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            повышенная чувствительность к одному из компонентов препарата;
          </span>
        </li>

        <li>
          <span>гепатоцеллюлярная недостаточность;</span>
        </li>

        <li>
          <span>риск закрытоугольной глаукомы;</span>
        </li>

        <li>
          <span>
            риск задержки мочи, связанный с нарушениями функции предстательной
            железы;
          </span>
        </li>

        <li>
          <span>
            для лиц, страдающих непереносимостью фруктозы, синдромом
            мальабсорбции глюкозы, галактозы или сахаразно-изомальтазной
            недостаточностью из-за наличия в составе сахарозы;
          </span>
        </li>

        <li>
          <span>детский возраст до 15 лет;</span>
        </li>

        <li>
          <span>беременность, период лактации.</span>
        </li>
      </ul>

      <p>
        <strong>Взаимодействие с другими лекарственными средствами</strong>
      </p>

      <p>
        <em>Нежелательные комбинации</em>
      </p>

      <p>
        Алкоголь усиливает седативный эффект H1-антигистамина. Ослабление
        внимания может представлять опасность при управлении транспортными
        средствами и работе с механизмами. Избегайте приема алкогольных напитков
        и лекарственных средств, содержащих алкоголь.
      </p>

      <p>
        <em>Комбинации, которые следует принимать во внимание</em>
      </p>

      <ul>
        <li>
          <span>
            Производные морфина (обезболивающие, противокашлевые средства и
            препараты заместительной терапии), нейролептики, барбитураты,
            бензодиазепины, анксиолитики помимо бензодиазепинов (например,
            мепробамат), снотворные, седативные антидепрессанты (амитриптилин,
            доксепин, мианзерин, миртазапин, тримипрамин), блокаторы
            Н1-рецепторов с седативным действием, антигипертензивные препараты
            центрального действия, баклофен и талидомид оказывают угнетающее
            воздействие на ЦНС.
          </span>
        </li>

        <li>
          <span>
            Лекарственные средства атропинового действия (имипраминовые
            антидепрессанты, блокаторы Н1-рецепторов с атропиноподобным
            действием, антихолинергические противопаркинсонические препараты,
            спазмолитические атропины, дизопирамид, фенотиазиновые нейролептики
            и клозапин) повышают риск развития таких побочных действий, как
            задержка мочи, запор и сухость во рту.
          </span>
        </li>
      </ul>

      <p>
        <strong>Меры предосторожности</strong>
      </p>

      <p>
        Лечение необходимо пересмотреть в случае выраженной или продолжительной
        лихорадки, появления признаков суперинфекции или постоянства симптомов в
        течение 5 дней.
      </p>

      <p>
        Риск психологической зависимости может возникнуть только при дозировках,
        превышающих рекомендуемые, и при долгосрочном лечении.
      </p>

      <p>
        Во избежание риска передозировки убедитесь в том, что другие
        лекарственные средства не содержат парацетамол.
      </p>

      <p>
        Для взрослых с массой тела более 50 кг максимальная суточная доза
        парацетамола не должна превышать 4 г.
      </p>

      <p>
        Употребление алкогольных напитков или успокоительных средств (в
        частности, барбитуратов), усиливает седативный эффект антигистаминов,
        поэтому необходимо избегать их приема во время лечения.
      </p>

      <p>
        Каждый пакетик содержит 11,5 г сахарозы, что следует учитывать в
        ежедневном рационе в случае сахарного диабета или при соблюдении диеты с
        низким содержанием сахара.
      </p>

      <p>
        <strong>Беременность и период лактации</strong>
      </p>

      <p>
        В связи с отсутствием достаточных данных по безопасности применения
        прием во время беременности и кормления грудью не рекомендован.
      </p>

      <p>
        <strong>
          Особенности влияния лекарственного средства на способность управлять
          транспортом и другими потенциально опасными механизмами
        </strong>
      </p>

      <p>
        Пациенты должны воздерживаться от всех видов деятельности, требующих
        повышенного внимания, быстрой психической и двигательной реакции из-за
        риска возникновения сонливости.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Передозировка, связанная с фенирамином, может вызвать судороги (особенно
        у детей), расстройства сознания, кому.
      </p>

      <p>
        Существует риск отравления, связанный с парацетамолом, у лиц пожилого
        возраста и, в частности, у маленьких детей, который может быть опасным
        для жизни.
      </p>

      <p>
        <em>Симптомы:</em>&nbsp;тошнота, рвота, анорексия, бледность, боль в
        животе, обычно появляющиеся в первые сутки. Передозировка, более 10 г
        парацетамола при одноразовом приеме у взрослых и 150 мг/кг веса тела при
        одноразовом приеме у детей может вызвать некроз гепатоцитов, приводящий
        к гепатоцеллюлярной недостаточности, метаболическому ацидозу,
        энцефалопатии и летальному исходу. Через 12-48 часов после передозировки
        может отмечаться повышение уровня печеночных трансаминаз,
        лактатдегидрогеназы и билирубина, а также снижение уровня протромбина.
      </p>

      <p>
        Передозировка, связанная с фенирамином, может вызвать судороги,
        нарушение сознания, кому.
      </p>

      <p>
        <em>Лечение:</em>&nbsp;при проявлении симптомов отравления немедленно
        обратитесь к врачу. Рекомендуется госпитализация, анализ крови на
        определение уровня парацетамола в плазме, промывание желудка, прием
        антидота N-ацетилцистеина внутривенно или перорально в течение 10 часов
        после приема лекарственного средства, симптоматическое лечение.
      </p>

      <p>
        <strong>Условия отпуска</strong>
      </p>

      <p>Без рецепта.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>
        Бристол-Майерс Сквибб, 979, авеню де Пирене, 47520 Ле Пассаж, Франция.
      </p>

      <p>
        <strong>Владелец регистрационного удостоверения</strong>
      </p>

      <p>
        Бристол-Майерс Сквибб, 3, рю Жозеф Монье, а/я 325, 92506 Рюэй-Мальмэзон
        Седекс, Франция.
      </p>
    </>,
  ],
};

export default ferveks_for_adult;
