import img from "../../img/products/flamadeks.png";

const flamadeks = {
  img,
  content: [
    <>
      <p>
        <strong>Лекарственная форма: </strong>раствор для внутривенного и
        внутримышечного введения.
      </p>

      <p>
        <strong>СОСТАВ</strong>
      </p>

      <p>1 ампула (2 мл) содержит:</p>

      <p>
        <em>активные вещества: </em>декскетопрофена трометамол (в пересчете на
        декскетопрофен) – 50,0 мг
      </p>

      <p>
        <em>вспомогательные вещества: </em>этанол (спирт этиловый 95 % в
        пересчете на 100 % вещество) – 200,0 мг, натрия хлорид – 8,0 мг, натрия
        дисульфит – 2,0 мг, натрия гидроксид – до рН 6,5-8,5, вода для инъекций
        – до 2 мл
      </p>

      <p>
        <strong>Описание: </strong>прозрачный бесцветный раствор.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>нестероидный
        противовоспалительный препарат (НПВП).
      </p>

      <p>
        <strong>Код АТХ: </strong>М01АЕ17
      </p>

      <p>
        <strong>Фармакологическое действие</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Нестероидный противовоспалительный препарат (НПВП), производное
        пропионовой кислоты. Оказывает анальгезирующее, противовоспалительное и
        жаропонижающее действие. Механизм действия связан с ингибированием
        синтеза простагландинов на уровне циклооксигеназы-1 и циклооксигеназы-2.
      </p>

      <p>
        Анальгезирующее действие наступает через 30 мин после парентерального
        введения. Продолжительность болеутоляющего действия после введения в
        дозе 50 мг составляет около 4-8 ч.
      </p>

      <p>
        При комбинированной терапии с опиоидными анальгетиками декскетопрофен
        значительно (до 30-45 %) снижает потребность в опиоидах.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        <em>Всасывание</em>
      </p>

      <p>
        После внутримышечного (в/м) введения декскетопрофена максимальная
        концентрация (Cmax) в сыворотке крови достигается в среднем через 20 мин
        (10-45 мин). Площадь под кривой «концентрация-время» (AUC) после
        однократного введения в дозе 25-50 мг пропорциональна дозе, как при в/м,
        так и при внутривенном (в/в) введении. Соответствующие
        фармакокинетические параметры сходны после однократного и повторного в/м
        или в/в введения, что указывает на отсутствие кумуляции препарата.
      </p>

      <p>
        <em>Распределение</em>
      </p>

      <p>
        Для декскетопрофена характерен высокий уровень связывания с белками
        плазмы (99 %). Среднее значение Vd составляет менее 0,25 л/кг, время
        полураспределения – около 0,35 ч.
      </p>

      <p>
        <em>Выведение</em>
      </p>

      <p>
        Метаболизм декскетопрофена в основном происходит путем конъюгации с
        глюкуроновой кислотой с последующим выведением почками. Период
        полувыведения (T<sub>1/2</sub>) декскетопрофена трометамола составляет
        около 1-2,7 ч.
      </p>

      <p>
        <em>Фармакокинетика в особых клинических случаях</em>
      </p>

      <p>
        У лиц пожилого возраста наблюдается увеличение продолжительности T
        <sub>1/2</sub> (как после однократного, так и после повторного в/м или
        в/в введения) в среднем до 48 % и снижение общего клиренса препарата.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            купирование болевого синдрома различного генеза (в т.ч.
            послеоперационные боли, боль при метастазах в кости,
            посттравматическая боль, боль при почечной колике, альгодисменорея,
            ишиалгия, радикулит, невралгии, зубная боль);
          </span>
        </li>

        <li>
          <span>
            симптоматическое лечение острых и хронических воспалительных,
            воспалительно-дегенеративных и метаболических заболеваний
            опорно-двигательного аппарата (в т.ч. ревматоидный артрит,
            остеоартроз, спондилоартриты: анкилозирующий спондилит, реактивный
            артрит, псориатический артрит).
          </span>
        </li>
      </ul>

      <p>
        Препарат предназначен для симптоматической терапии, уменьшения боли и
        воспаления на момент использования, на прогрессирование заболевания не
        влияет.
      </p>

      <p>
        <strong>Способ применения и режим дозирования</strong>
      </p>

      <p>
        Внутримышечно (глубоко, медленно), внутривенно струйно (медленно не
        менее 15 сек) или капельно (10-30 мин).
      </p>

      <p>
        Рекомендуемая доза для взрослых: 50 мг каждые 8-12 ч. При необходимости
        возможно повторное введение препарата с 6-часовым интервалом. Суточная
        доза не должна превышать 150 мг. Фламадекс показан для кратковременного
        применения, и лечение им следует ограничивать периодом острых симптомов
        (не более 2 суток).
      </p>

      <p>
        <em>Нарушение функции печени</em>
      </p>

      <p>
        У пациентов с легким и умеренно выраженным нарушением функции печени
        (5-9 баллов по шкале Чайлд-Пью) суммарную суточную дозу следует снизить
        до 50 мг и проводить частый контроль функциональных показателей печени.
        Фламадекс не следует назначать больным с тяжелым нарушением функции
        печени.
      </p>

      <p>
        <em>Нарушение функции почек</em>
      </p>

      <p>
        Для пациентов с легким нарушением функции почек (клиренс креатинина –
        30-60 мл/мин) суточную дозу снижают до 50 мг. Фламадекс не следует
        назначать больным с умеренно выраженной или тяжелой почечной
        недостаточностью (клиренс креатинина менее 30 мл/мин).
      </p>

      <p>
        <em>Пациенты пожилого возраста</em>
      </p>

      <p>
        Корректировка дозы для пациентов пожилого возраста обычно не требуется,
        однако в связи с физиологическим снижением функции почек рекомендуется
        снизить дозу препарата: общая суточная доза 50 мг при легких нарушениях
        функции почек у пациентов пожилого возраста.
      </p>

      <p>
        <strong>Правила приготовления растворов</strong>
      </p>

      <p>
        Для приготовления раствора препарата Фламадекс для в/в инфузии
        содержимое одной ампулы (2 мл) разводят в 30-100 мл 0,9 % раствора
        натрия хлорида, раствора глюкозы или раствора Рингера. Раствор следует
        готовить в асептических условиях, защищая от воздействия дневного света.
        Приготовленный раствор должен быть прозрачным и бесцветным.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            повышенная чувствительность к декскетопрофену или другим НПВП или к
            любому из вспомогательных веществ, входящих в состав препарата (в т.
            ч. к сульфитам);
          </span>
        </li>

        <li>
          <span>
            полное или неполное сочетание бронхиальной астмы, рецидивирующего
            полипоза носа и околоносовых пазух и непереносимости
            ацетилсалициловой кислоты или других НПВП (в том числе в анамнезе);
          </span>
        </li>

        <li>
          <span>
            эрозивно-язвенные поражения желудочно-кишечного тракта и
            двенадцатиперстной кишки;
          </span>
        </li>

        <li>
          <span>
            желудочно-кишечные кровотечения в анамнезе, другие активные
            кровотечения (в т.ч. подозрение на внутричерепное кровотечение),
            антикоагулянтная терапия;
          </span>
        </li>

        <li>
          <span>
            воспалительные заболевания кишечника (язвенный колит, болезнь Крона)
            в стадии обострения;
          </span>
        </li>

        <li>
          <span>
            тяжелые нарушения функции печени (10-15 баллов по шкале Чайлд-Пью);
          </span>
        </li>

        <li>
          <span>
            прогрессирующие заболевания почек, тяжелые нарушения функции почек
            (клиренс креатинина менее 30 мл/мин);
          </span>
        </li>

        <li>
          <span>подтвержденная гиперкалиемия;</span>
        </li>

        <li>
          <span>декомпенсированная сердечная недостаточность;</span>
        </li>

        <li>
          <span>период после проведения аортокоронарного шунтирования;</span>
        </li>

        <li>
          <span>гемофилия и другие нарушения свертывания крови;</span>
        </li>

        <li>
          <span>беременность, период грудного вскармливания;</span>
        </li>

        <li>
          <span>детский и подростковый возраст до 18 лет.</span>
        </li>
      </ul>

      <p>
        Фламадекс противопоказан для нейроаксиального (эпидурального или
        интратекального) введения из-за входящего в состав препарата этанола.
      </p>

      <p>
        <strong>С осторожностью</strong>
      </p>

      <p>
        Язвенная болезнь желудка и двенадцатиперстной кишки, язвенный колит,
        болезнь Крона, заболевания печени в анамнезе, печеночная порфирия,
        хроническая почечная недостаточность (клиренс креатинина 30-60 мл/мин),
        хроническая сердечная недостаточность, артериальная гипертензия,
        значительное снижение объема циркулирующей крови (в том числе после
        хирургического вмешательства), пожилые пациенты (в т.ч. получающие
        диуретики, ослабленные пациенты и с низкой массой тела), бронхиальная
        астма, одновременный прием глюкокортикостероидов (в т. ч. преднизолона),
        антикоагулянтов (в т. ч. варфарина), антиагрегантов (в т. ч.
        ацетилсалициловой кислоты, клопидогрела), селективных ингибиторов
        обратного захвата серотонина (в т.ч. циталопрама, флуоксетина,
        пароксетина, сертралина), ишемическая болезнь сердца, цереброваскулярные
        заболевания, дислипидемия/гиперлипидемия, сахарный диабет, заболевания
        периферических артерий, курение, наличие инфекции Нelicobacter pylori,
        системные заболевания соединительной ткани, длительное использование
        нестероидных противовоспалительных препаратов, туберкулез, выраженный
        остеопороз, алкоголизм, тяжёлые соматические заболевания.
      </p>

      <p>
        <strong>Побочное действие</strong>
      </p>

      <p>
        Частота развития побочных эффектов: часто (1-10 %), нечасто (0,1-1 %),
        редко (0,01-0,1 %), очень редко (менее 0,01 %, включая отдельные
        сообщения).
      </p>

      <p>
        <em>Со стороны системы кроветворения: </em>редко – анемия; очень редко –
        нейтропения, тромбоцитопения.
      </p>

      <p>
        <em>Со стороны ЦНС: </em>нечасто – головная боль, головокружение,
        бессонница, сонливость; редко – парестезия.
      </p>

      <p>
        <em>Со стороны органов чувств: </em>нечасто – нечеткость зрения; редко –
        шум в ушах.
      </p>

      <p>
        <em>Со стороны сердечно-сосудистой системы: </em>нечасто – артериальная
        гипотензия, чувство жара, гиперемия кожных покровов; редко –
        экстрасистолия, тахикардия, артериальная гипертензия, периферический
        отек, поверхностный тромбофлебит.
      </p>

      <p>
        <em>Со стороны дыхательной системы: </em>редко – брадипноэ; очень редко
        – бронхоспазм, диспноэ.
      </p>

      <p>
        <em>Со стороны пищеварительной системы: </em>часто – тошнота, рвота;
        нечасто – абдоминальная боль, диспепсия, диарея, запор, гематемезис,
        сухость во рту; редко – эрозивно-язвенные поражения органов
        желудочно-кишечного тракта (ЖКТ), включая кровотечения и перфорации,
        анорексия, повышение активности печеночных ферментов, желтуха; очень
        редко – поражение поджелудочной железы, поражение печени.
      </p>

      <p>
        <em>Со стороны мочевыделительной системы: </em>редко – полиурия,
        почечная колика; очень редко – нефрит или нефротический синдром.
      </p>

      <p>
        <em>Со стороны репродуктивной системы: </em>редко – у женщин – нарушение
        менструального цикла, у мужчин – нарушение функции предстательной
        железы.
      </p>

      <p>
        <em>Со стороны костно-мышечной системы: </em>редко – мышечный спазм,
        затруднение движений в суставах.
      </p>

      <p>
        <em>Дерматологические реакции: </em>иногда – дерматит, сыпь, потливость;
        редко – угревая сыпь; очень редко – фотосенсибилизация.
      </p>

      <p>
        <em>Аллергические реакции: </em>редко – крапивница; очень редко –
        тяжелые кожные реакции (синдром Стивенса-Джонсона, синдром Лайелла),
        ангионевротический отек, аллергический дерматит.
      </p>

      <p>
        <em>Со стороны обмена веществ: </em>редко – гипергликемия, гипогликемия,
        гипертриглицеридемия.
      </p>

      <p>
        <em>Со стороны лабораторных показателей: </em>редко – кетонурия,
        протеинурия.
      </p>

      <p>
        <em>Местные и общие реакции: </em>часто – боль в месте инъекции; нечасто
        – воспалительная реакция, гематома, геморрагии в месте инъекции, чувство
        жара, озноб, утомление; редко – боль в спине, обморок, лихорадка; очень
        редко – анафилактический шок, отек лица.
      </p>

      <p>
        <em>Прочие: </em>&асептический менингит, возникающий преимущественно у
        пациентов с системной красной волчанкой или смешанными заболеваниями
        соединительной ткани, гематологические нарушения (пурпура, апластическая
        и гемолитическая анемии, редко – агранулоцитоз и гипоплазия костного
        мозга).
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Общие виды взаимодействия, характерные для всех НПВП, включая
        декскетопрофен.
      </p>

      <p>
        <em>Нежелательные комбинации</em>
      </p>

      <ul>
        <li>
          <span>
            с другими НПВП, включая салицилаты в высоких дозах (≥ 3 г/сут):
            одновременное применение нескольких НПВП повышает риск возникновения
            желудочно-кишечных кровотечений и язв;
          </span>
        </li>

        <li>
          <span>
            с пероральными антикоагулянтами, гепарином в дозах, превышающих
            профилактические;
          </span>
        </li>

        <li>
          <span>
            с тиклопидином (повышается риск развития кровотечений в связи с
            ингибированием агрегации тромбоцитов и поражения слизистой оболочки
            пищеварительного тракта);
          </span>
        </li>

        <li>
          <span>
            с препаратами лития – НПВП повышают концентрацию лития в плазме
            крови (снижение почечной экскреции лития), которая может достичь
            токсического уровня, поэтому уровень лития в крови следует
            контролировать при назначении, изменении дозы или отмене
            декскетопрофена;
          </span>
        </li>

        <li>
          <span>
            с метотрексатом в высоких (не менее 15 мг/нед) дозах – повышается
            токсичность метотрексата в связи со снижением его почечного клиренса
            при применении НПВП;
          </span>
        </li>

        <li>
          <span>
            с глюкокортикостероидами: повышается риск развития язвы и
            желудочно-кишечного кровотечения;
          </span>
        </li>

        <li>
          <span>
            производные гидантоина и сульфаниламиды: может увеличиться
            выраженность их токсичных проявлений.
          </span>
        </li>
      </ul>

      <p>
        <em>Комбинации, требующие осторожности:</em>
      </p>

      <ul>
        <li>
          <span>
            с диуретиками, ингибиторами АПФ, антибактериальными препаратами из
            группы аминогликозидов и антагонистов рецепторов ангиотензина II.
            Декскетопрофен ослабляет действие диуретиков и других
            антигипертензивных средств. Лечение НПВП связано с риском развития
            острой почечной недостаточности у пациентов с дегидратацией
            (снижение клубочковой фильтрации, обусловленной сниженным синтезом
            простагландинов). При комбинированном применении декскетопрофена и
            диуретиков следует убедиться в адекватной гидратации пациента и
            проконтролировать функцию почек перед назначением;
          </span>
        </li>

        <li>
          <span>
            с метотрексатом в низких (менее 15 мг/нед) дозах – повышается
            гематологическая токсичность метотрексата в связи со снижением его
            почечного клиренса при применении НПВП. Следует проводить
            еженедельный контроль картины крови в первые недели комбинированного
            лечения. При наличии даже незначительных нарушений почечной функции,
            а также у лиц пожилого возраста необходим тщательный контроль;
          </span>
        </li>

        <li>
          <span>
            с пентоксифиллином – повышается риск развития кровотечений.
            Необходим активный клинический мониторинг и частый контроль времени
            кровотечения или времени свертывания крови;
          </span>
        </li>

        <li>
          <span>
            с зидовудином – возможно проявление токсического действия зидовудина
            на ретикулоциты, которое после первой недели применения НПВП может
            привести к развитию тяжелой анемии. Необходимо провести подсчет
            клеток крови и ретикулоцитов через 1-2 нед от начала
            комбинированного лечения;
          </span>
        </li>

        <li>
          <span>
            с пероральными гипогликемическими препаратами – ввиду возможного
            повышения гипогликемизирующего действия в связи со способностью НПВП
            вытеснять их из мест связывания с белками плазмы крови;
          </span>
        </li>
      </ul>

      <p>
        <em>Комбинации, которые необходимо учитывать:</em>
      </p>
      <ul>
        <li>
          <span>
            с бета-блокаторами – возможно уменьшение их антигипертензивного
            действия в связи с угнетением НПВП синтеза простагландинов;
          </span>
        </li>

        <li>
          <span>
            с циклоспорином и такролимусом: возможно усиление их
            нефротоксичности, за счет воздействия НПВП на почечные
            простагландины. При проведении комбинированной терапии необходимо
            контролировать функцию почек;
          </span>
        </li>

        <li>
          <span>
            с тромболитическими препаратами – повышается риск развития
            кровотечений;
          </span>
        </li>

        <li>
          <span>
            с пробенецидом: возможно увеличение концентрации декскетопрофена в
            плазме крови, что может быть обусловлено ингибирующим влиянием на
            канальцевую секрецию и/или конъюгацию с глюкуроновой кислотой и
            требует коррекции дозы декскетопрофена;
          </span>
        </li>

        <li>
          <span>
            с сердечными гликозидами – НПВП могут приводить к повышению их
            концентрации в плазме крови;
          </span>
        </li>

        <li>
          <span>
            с мифепристоном – в связи с теоретическим риском изменения
            эффективности мифепристона под влиянием ингибиторов синтеза
            простагландинов, НПВП следует назначать через 8-12 дней после приема
            мифепристона;
          </span>
        </li>

        <li>
          <span>
            антибиотиками хинолонового ряда: высокий риск развития судорог при
            применении НПВП в комбинации с высокими дозами хинолонов.
          </span>
        </li>
      </ul>

      <p>
        <em>Фармацевтическое взаимодействие</em>
      </p>

      <p>
        Фламадекс <em>нельзя</em> смешивать в одном шприце с раствором допамина,
        прометазина, пентазоцина, петидина или гидроксизина (образуется осадок).
      </p>

      <p>
        Фламадекс <em>можно</em> смешивать в одном шприце с раствором гепарина,
        лидокаина, морфина и теофиллина.
      </p>

      <p>
        Приготовленный раствор препарата Фламадекс для в/в капельного введения{" "}
        <em>нельзя</em> смешивать с прометазином или пентазоцином.
      </p>

      <p>
        Приготовленный раствор препарата Фламадекс <em>совместим</em>
        со следующими растворами для инъекций: допамина, гепарина, гидроксизина,
        лидокаина, морфина, петидина и теофиллина.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Фламадекс следует с осторожностью назначать пациентам с аллергией в
        анамнезе. У лиц с симптомами желудочно-кишечных нарушений или с
        заболеваниями ЖКТ в анамнезе требуется наблюдение врача, особенно при
        желудочно-кишечных кровотечениях. В случаях развития желудочно-кишечного
        кровотечения у пациентов, принимающих декскетопрофен, препарат
        немедленно отменяют.
      </p>

      <p>
        Следует с осторожностью назначать препарат пациентам, одновременно
        принимающим средства, которые могут увеличить риск возникновения язвы
        или кровотечения: кортикостероиды, антикоагулянты (например, варфарин),
        селективные ингибиторы обратного захвата серотонина или антиагреганты (в
        том числе, ацетилсалициловая кислота).
      </p>

      <p>
        Декскетопрофен может вызывать обратимое угнетение агрегации тромбоцитов
        и увеличивать время кровотечения.
      </p>

      <p>
        Фламадекс следует с осторожностью назначать пациентам с хронической
        сердечной недостаточностью I-II функционального класса по NYHA.
      </p>

      <p>
        Аналогично другим НПВП, Фламадекс может обусловить повышение уровня
        креатинина и азота в плазме крови, оказывать негативное действие на
        мочевыделительную систему, приводя к развитию гломерулонефрита,
        интерстициального нефрита, папиллярного некроза, нефротического синдрома
        и острой почечной недостаточности.
      </p>

      <p>
        Как и при применении других НПВП, возможно незначительное преходящее
        повышение показателей некоторых печеночных проб, значительное повышение
        активности АСТ и АЛТ в сыворотке крови. При этом контроль функций печени
        и почек необходим у пациентов пожилого возраста. В случае значительного
        повышения соответствующих показателей Фламадекс следует отменить.
      </p>

      <p>
        Фламадекс следует с осторожностью назначать пациентам с нарушением
        кроветворения, пациентам с системной красной волчанкой или другими
        заболеваниями соединительной ткани.
      </p>

      <p>
        Как и другие НПВП, Фламадекс может маскировать симптомы инфекционных
        заболеваний. Сообщалось о единичных случаях обострения инфекционных
        процессов, локализованных в мягких тканях при применении НПВП. Поэтому
        требуется врачебное наблюдение пациентов с признаками бактериальной
        инфекции или ухудшением состояния во время лечения декскетопрофеном.
      </p>

      <p>
        Следует соблюдать осторожность при назначении препарата пациентам с
        нарушением функции печени, почек, сердца или с состояниями, которые
        могут обусловить задержку жидкости в организме. У этих больных
        применение НПВП может привести к ухудшению состояния и задержке жидкости
        в организме. Необходимо соблюдать осторожность также при назначении
        декскетопрофена пациентам, применяющим диуретики или предрасположенным к
        гиповолемии, поскольку у них повышается риск развития нефротоксичности.
      </p>

      <p>
        Осторожность необходима при назначении препарата лицам пожилого
        возраста, поскольку у них чаще выявляют нарушения функции почек, печени
        или сердечно-сосудистой системы, а также возникновение нежелательных
        реакций, например желудочно-кишечные кровотечения или перфорация
        кишечника.
      </p>

      <p>В каждой ампуле препарата Фламадекс содержится 200 мг этанола.</p>

      <p>
        <strong>
          Влияние на способность управлять транспортными средствами и другими
          механизмами, требующими повышенной концентрации внимания
        </strong>
      </p>

      <p>
        В связи с возможным головокружением и сонливостью на фоне лечения
        препаратом Фламадекс возможно снижение способности к концентрации
        внимания и скорости психомоторных реакций.
      </p>

      <p>
        <strong>
          Применение при беременности и в период грудного вскармливания
        </strong>
      </p>

      <p>
        Применение препарата Фламадекс при беременности и в период лактации
        противопоказано.
      </p>

      <p>
        Препарат хранить в недоступном для детей месте и не следует использовать
        после истечения срока годности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Случаи передозировки не описаны. Возможно появление рвоты, анорексии,
        абдоминальной боли, головокружения, дезориентации, головной боли,
        сонливости.
      </p>

      <p>
        <em>Лечение: </em>симптоматическая терапия; при необходимости –
        гемодиализ.
      </p>

      <p>
        <strong>Условия отпуска</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>
        ЗАО «ФармФирма «Сотекс» 141345, Россия, Московская область,
        Сергиево-Посадский муниципальный район, сельское поселение
        Березняковское, пос. Беликово, д. 11
      </p>

      <p>
        <strong>
          Юридическое лицо, на имя которого выдано регистрационное
          удостоверение/ адрес для приема претензий потребителей:
        </strong>
      </p>

      <p>
        ЗАО «ФармФирма «Сотекс» 141345, Россия, Московская область,
        Сергиево-Посадский муниципальный район, сельское поселение
        Березняковское, пос. Беликово, д. 11
      </p>

      <p>Тел./факс: (495) 956-29-30</p>

      <p>Начальник медицинского отдела Тихонова И.В.</p>
    </>,
  ],
};

export default flamadeks;
