import img from "../../img/products/fluimucil.png";

const fluimucil = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X 02260
      </p>

      <p>
        <strong>Утверждено: </strong>
        Государственный Центр Экспертизы и Стандартизации лекарственных средств,
        изделий медицинского назначения и медицинского оборудования Министерства
        Здравоохранения Республики Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>ФЛУИМУЦИЛ®</strong>
      </p>

      <p>
        <strong>FLUIMUCIL®</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Флуимуцил®
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>ацетилцистеин
      </p>

      <p>
        <strong>Лекарственная форма: </strong>таблетки шипучие.
      </p>

      <p>
        <strong>Состав: </strong>
      </p>

      <p>Одна таблетка содержит:</p>

      <p>
        <em>активное вещество: </em>ацетилцистеин 600 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>лимонная кислота 680 мг, натрия
        гидрокарбонат 500 мг, аспартам 20 мг, ароматизатор лимонный 100 мг.
      </p>

      <p>
        <strong>Описание</strong>
      </p>

      <p>
        Белые круглые с шероховатой поверхностью таблетки лимонного, слегка
        серного запаха.
      </p>

      <p>
        Раствор препарата, полученный в результате восстановления таблеток в
        воде, должен быть слегка опалесцирующим, с характерным запахом и вкусом
        лимонного ароматизатора.
      </p>

      <p>
        Фармакотерапевтическая группа: отхаркивающее муколитическое средство.
      </p>

      <p>
        <strong>Код АТХ: </strong>R05CB01.
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Муколитическое средство, разжижает мокроту, увеличивает ее объем,
        облегчает отделение мокроты. Действие связано со способностью свободных
        сульфгидрильных групп ацетилцистеина разрывать внутри- и межмолекулярные
        дисульфидные связи кислых мукополисахаридов мокроты, что приводит к
        деполимеризации мукопротеинов и уменьшению вязкости мокроты.
      </p>

      <p>
        Кроме того, снижает индуцированную гиперплазию мукоидных клеток,
        усиливает выработку поверхностно-активных соединений путем стимуляции
        пневмоцитов II типа, стимулирует мукоцилиарную активность, что приводит
        к улучшению мукоцилиарного клиренса.
      </p>

      <p>
        Сохраняет активность при гнойной мокроте, слизисто-гнойной и слизистой
        мокроте.
      </p>

      <p>
        Увеличивает секрецию менее вязких сиаломуцинов бокаловидными клетками,
        снижает адгезию бактерий на эпителиальных клетках слизистой оболочки
        бронхов. Стимулирует мукозные клетки бронхов, секрет которых лизирует
        фибрин. Аналогичное действие оказывает на секрет, образующийся при
        воспалительных заболеваниях ЛОР-органов. Оказывает антиоксидантное
        действие, обусловленное наличием SH-группы, способной нейтрализовать
        электрофильные окислительные токсины. Ацетилцистеин легко проникает
        внутрь клетки, деацетилируется до L-цистеина, из которого синтезируется
        внутриклеточный глютатион. Глютатион – высокореактивный трипептид,
        мощный антиоксидант, цитопротектор, улавливающий эндогенные и экзогенные
        свободные радикалы, и токсины. Ацетилцистеин предупреждает истощение и
        способствует повышению синтеза внутриклеточного глютатиона, участвующего
        в окислительно-восстановительных процессах клеток, таким образом
        способствуя детоксикации вредных веществ. Этим объясняется действие
        ацетилцистеина в качестве антидота при отравлении парацетамолом.
        Парацетамол оказывает свое цитотоксическое действие через прогрессивное
        истощение глутатиона. Основной ролью ацетилцистеина является поддержание
        надлежащего уровня концентрации глутатиона, обеспечивая, таким образом,
        защиту для клеток.
      </p>

      <p>
        Предохраняет альфа1-антитрипсин (ингибитор эластазы) от инактивирующего
        воздействия HOCl — окислителя, вырабатываемого миелопероксидазой
        активных фагоцитов. Обладает также противовоспалительным действием (за
        счет подавления образования свободных радикалов и активных
        кислородсодержащих веществ, ответственных за развитие воспаления в
        легочной ткани).
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Флуимуцил хорошо абсорбируется при пероральном приеме. Он немедленно
        деацетилируется до цистеина в печени. В крови наблюдается подвижное
        равновесие свободного и связанного с белками плазмы ацетилцистеина и его
        метаболитов (цистеина, цистина, диацетилцистеина). Из-за высокого
        эффекта «первого прохождения» через печень биодоступность ацетилцистеина
        составляет около 10%. Ацетилцистеин проникает в межклеточное
        пространство, преимущественно распределяется в печени, почках, легких,
        бронхиальном секрете.
      </p>

      <p>
        Максимальная концентрация в плазме достигается через 1-3 ч после
        перорального приема и составляет 15 ммоль/л, связь с белками плазмы —
        50%. T1/2 — около 1 ч, при циррозе печени увеличивается до 8 ч.
        Выводится почками в виде неактивных метаболитов (неорганические
        сульфаты, диацетилцистеин), незначительная часть выделяется в
        неизмененном виде через кишечник. Проникает через плацентарный барьер.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        Муколитическое средство для лечения острых и хронических заболеваний
        органов дыхания, связанных с чрезмерным выделением бронхиального
        секрета: бронхит, трахеит, бронхиолит, пневмония, бронхоэктатическая
        болезнь, муковисцидоз, абсцесс легких, эмфизема легких, ларинготрахеит,
        интерстициальные заболевания легких, ателектаз легкого (вследствие
        закупорки бронхов слизистой пробкой).
      </p>

      <p>
        Катаральный и гнойный отит, гайморит, синусит (облегчение отхождения
        секрета).
      </p>

      <p>
        Удаление вязкого секрета из дыхательных путей при посттравматических и
        послеоперационных состояниях.
      </p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Внутрь. Взрослым: 1 таблетку шипучую 600 мг растворяют в 1/3 стакана
        воды и принимают один раз в день.
      </p>

      <p>
        Продолжительность курса лечения следует оценивать индивидуально. При
        острых заболеваниях продолжительность курса лечения составляет от 5 до
        10 дней; при лечении хронических заболеваний — до нескольких месяцев (по
        рекомендации врача).
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Далее в таблице нежелательные реакции перечислены по системно-органному
        классу и частоте проявления (очень часто (&gt;1/10), часто (от &gt;1/100
        до &lt;1/10), нечасто (от &gt;1/1000 до &lt;1/100), редко (от
        &gt;1/10000 до &lt;1/1000), очень редко (&lt;1/10000) и неизвестно (не
        подлежит оценке на основании имеющихся данных).
      </p>

      <p>
        По каждой группе частоты, нежелательные явления представлены в порядке
        убывающей серьезности.
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>Системно-органный класс</td>
              <td>Нежелательные реакции</td>
            </tr>
            <tr>
              <td></td>
              <td>Нечасто (&gt;1/1000 — &lt;1/100)</td>
              <td>Редко (&lt;1/10000 — &lt;1/1000)</td>
              <td>Очень редко (&lt;1/10000)</td>
              <td>Не известно</td>
            </tr>
            <tr>
              <td>Нарушения со стороны иммунной системы</td>
              <td>Гиперчувст-вительность</td>
              <td></td>
              <td>
                Анафилактический шок, анафилактическая/анафилактоид-ная реакция
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Нарушения со стороны нервной системы</td>
              <td>Головная боль</td>
              <td></td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>Нарушения со стороны органов слуха и внутреннего уха</td>
              <td>Шум в ушах</td>
              <td></td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>Нарушения со стороны сердца</td>
              <td>Тахикардия</td>
              <td></td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>Нарушения со стороны сосудистой системы</td>
              <td></td>
              <td></td>
              <td>Кровотечение</td>
              <td></td>
            </tr>
            <tr>
              <td>
                Нарушения, касающиеся органов дыхания, грудной клетки и
                средостения
              </td>
              <td></td>
              <td>Бронхоспазмдиспноэ</td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>Желудочно-кишечные нарушения</td>
              <td>Рвота, диарея, стоматит, боли в животе, тошнота</td>
              <td>Диспепсия</td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>Нарушения, касающиеся кожи и подкожных тканей</td>
              <td>Крапивница, сыпь, ангионевротический отек, зуд</td>
              <td></td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>Общие нарушения и состояния в месте применения</td>
              <td>Пирексия</td>
              <td></td>
              <td></td>
              <td>Отек лица</td>
            </tr>
            <tr>
              <td>Анализы и исследования</td>
              <td>Пониженное артериаль-ное давление</td>
              <td></td>
              <td></td>
              <td></td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        В очень редких случаях сообщалось о проявлении таких серьезных кожных
        реакций, как синдром Стивенса-Джонсона и синдром Лайелла, в
        хронологической зависимости от применения ацетилцистеина. В большинстве
        случаев, по меньшей мере, один одновременно принимаемый препарат мог
        быть вовлечен в запуск вышеуказанных слизисто-кожных синдромов. По этой
        причине следует незамедлительно обратиться к врачу при возникновении
        каких-либо новых изменений кожи или слизистой оболочки, и
        незамедлительно прекращать прием ацетилцистеина.
      </p>

      <p>
        Снижение агрегации тромбоцитов в присутствии ацетилцистеина
        подтверждалось различными исследованиями. Клиническое значение до сих
        пор не установлено.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>
        Повышенная чувствительность к ацетилцистеину, язвенная болезнь желудка и
        двенадцатиперстной кишки в стадии обострения, фенилкетонурия, детский
        возраст до 18 лет, период лактации.
      </p>

      <p>
        С осторожностью — Язвенная болезнь желудка и 12-перстной кишки,
        варикозное расширение вен пищевода, кровохарканье, легочное
        кровотечение, бронхиальная астма, заболевания надпочечников, печеночная
        и/или почечная недостаточность, артериальная гипертензия.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Сочетанное применение ацетилцистеина с противокашлевыми средствами может
        усилить застой мокроты из-за подавления кашлевого рефлекса.
      </p>

      <p>
        При одновременном применении с такими антибиотиками, как тетрациклины
        (исключая доксициклин), ампициллин, амфотерицин В, возможно их
        взаимодействие с тиоловой группой ацетилцистеина, что ведет к снижению
        активности обоих препаратов. Поэтому интервал между приемами этих
        препаратов должен составлять не менее 2 часов.
      </p>

      <p>
        Одновременный прием ацетилцистеина и нитроглицерина может вызвать
        выраженное снижение артериального давления и головную боль.
      </p>

      <p>
        Одновременное применение ацетилцистеина и карбамазепина может выражаться
        в субтерапевтических уровнях карбамазепина.
      </p>

      <p>Активированный уголь способен снижать действие ацетилцистеина.</p>

      <p>Ацетилцистеин устраняет токсические эффекты парацетамола.</p>

      <p>
        Ацетилцистеин может влиять на результаты колориметрического определения
        салицилатов.
      </p>

      <p>Ацетилцистеин может оказывать влияние на анализ кетонов в моче.</p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Больным с бронхиальной астмой и обструктивным бронхитом ацетилцистеин
        следует назначать с осторожностью под систематическим контролем
        бронхиальной проходимости.
      </p>

      <p>
        Препарат содержит аспартам, его применение противопоказано у больных
        фенилкетонурией.
      </p>

      <p>
        Нет ограничений для применения при сахарном диабете, нарушенной
        толерантности к глюкозе, метаболическом синдроме, ожирении.
      </p>

      <p>
        Присутствие легкого серного запаха является характерным запахом
        действующего вещества.
      </p>

      <p>
        При растворении ацетилцистеина необходимо пользоваться стеклянной
        посудой, избегать контакта с металлическими и резиновыми поверхностями.
      </p>

      <p>
        Ацетилцистеин может в незначительной степени влиять на гистаминный
        метаболизм, поэтому необходимо соблюдать осторожность при применении
        препарата для долгосрочного лечения пациентов, страдающих
        непереносимостью гистамина, при проявлении симптомов непереносимости
        (головная боль, вазомоторный ринит, зуд).
      </p>

      <p>
        <strong>
          Применение препарата при беременности и в период лактации.
        </strong>
      </p>

      <p>
        Препарат при беременности назначают только, если предполагаемая польза
        для матери превышает потенциальный риск для плода.
      </p>

      <p>
        В случае необходимости назначения препарата в период лактации следует
        прекратить грудное вскармливание.
      </p>

      <p>
        <strong>
          Влияние на способность управлять транспортными средствами, механизмами
        </strong>
      </p>

      <p>
        Специальных исследований не проводилось, информация о влиянии на
        способность управлять транспортными средствами, механизмами отсутствует.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Ацетилцистеин при приеме в дозе 500 мг/кг/день не вызывает признаков и
        симптомов передозировки.
      </p>

      <p>
        <em>Симптомы: </em>могут наблюдаться следующие симптомы: тошнота, рвота
        и диарея.
      </p>

      <p>
        <em>Лечение: </em>конкретный антидот отсутствует, лечение является
        симптоматическим.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Таблетки шипучие 600 мг.</p>

      <p>
        По 2 или 10 таблеток в контурную ячейковую упаковку (блистер) из
        ламинированной алюминиевой фольги [полиамид – алюминий –
        полиэтилен/полиэтилен – алюминий].
      </p>

      <p>
        По 1 или 2 блистера (по 10 таблеток) или по 5 или 10 блистеров (по 2
        таблетки) вместе с инструкцией по медицинскому применению помещают в
        картонную пачку.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>Хранить при температуре не выше 25оС.</p>

      <p>Хранить в недоступном для детей месте.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года.</p>

      <p>
        Не использовать по истечении срока годности, указанного на упаковке.
      </p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>Без рецепта.</p>

      <p>
        <strong>Предприятие — производитель</strong>
      </p>

      <p>
        Замбон Свитцерланд Лтд., Виа Индустриа 13, СН-6814 Кадемпино, Швейцария.
      </p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан:
        </strong>
      </p>

      <p>
        ООО “MEDPHARMEXPERT” Республика Узбекистан, 100000, г.Ташкент,
        Юнусабадский район, ул.Нукус, дом 85/1, офис № 508. Тел: 901760706
      </p>

      <p>e-mail: medpharmexpert@gmail.com</p>
    </>,
  ],
};

export default fluimucil;
