import img from "../../img/products/galavit_supp_100.png";

const galavit_supp_100 = {
  img,
  content: [
    <>
      <p>
        <strong>Торговое название препарата: </strong>Галавит®
      </p>

      <p>
        <strong>Действующее вещество (мнн): </strong>Аминодигидрофталазиндион
        натрия
      </p>

      <p>
        <strong>Форма выпуска:</strong>
      </p>

      <p>1. Таблетки подъязычные по 25 мг (по 20 таб. в упаковке)</p>

      <p>2. Суппозитории ректальные 100мг (по 10 суп в упаковке)</p>

      <p>
        3. Порошок для приготовления раствора для в/м введения во флаконах 50
        и100мг (по 5или 10 флаконов в упаковке)
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>Иммуномодулирующее и
        противовоспалительное средство.
      </p>

      <p>
        <strong>Код АТХ: </strong> L03, G02
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        Механизм действия Галавита связан со способностью воздействовать на
        функционально-метаболическую активность макрофагов. При воспалительных
        заболеваниях препарат обратимо на 6-8 часов ингибирует избыточный синтез
        фактора некроза опухолей, интерлейкина – 1 и других провоспалительных
        цитокинов, активных форм кислорода гиперактивированными макрофагами,
        определяющими степень воспалительных реакций, их цикличность, а также
        выраженность интоксикации. Нормализация функционального состояния
        макрофагов приводит к восстановлению их антигенпредставляющей и
        регулирующей функции, снижению уровня аутоагрессии.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Выводится из организма через почки. При подъязычном применении период
        полувыведения составляет 30 минут, при в/м-30-40мин,при
        ректальном-60мин.
      </p>

      <p>Основные фармакологические эффекты наблюдаются в течение 72 часов.</p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        <em>
          В качестве иммуномодулирующего и противовоспалительного средства в
          комплексной терапии иммунодефицитных состояний у взрослых и подростков
          старше 1 года:
        </em>
      </p>

      <ul>
        <li>
          <span>
            инфекционные кишечные заболевания, сопровождающиеся интоксикацией
            и/или диареей;
          </span>
        </li>

        <li>
          <span>язвенная болезень желудка и 12-перстной кишки;</span>
        </li>

        <li>
          <span>вирусные гепатиты;</span>
        </li>

        <li>
          <span>
            хронические рецидивирующие заболевания, вызванные вирусом герпеса;
          </span>
        </li>

        <li>
          <span>заболевания, вызванные вирусом папилломы человека;</span>
        </li>

        <li>
          <span>
            инфекционно-воспалительные урогенитальные заболевания (уретрит
            хламидийной и трихомонадной этиологии, хламидийный простатит, острый
            и хронический сальпингоофорит, эндометрит);
          </span>
        </li>

        <li>
          <span>гнойно-воспалительные заболевания органов малого таза;</span>
        </li>

        <li>
          <span>послеоперационная реабилитация больных и миомой матки;</span>
        </li>

        <li>
          <span>
            гнойные хирургические заболевания (<em>ожоговые поражения, </em>
            хронический остеомиелит, гангренозный аппендицит с оментитом,
            перитонит, гнойный плеврит);
          </span>
        </li>

        <li>
          <span>
            послеоперационные гнойно-септические осложнения(также у
            онкологических больных);
          </span>
        </li>

        <li>
          <span>хронический рецидивирующий фурункулез, рожа;</span>
        </li>

        <li>
          <span>
            воспалительные заболевания
            <em> слизистой оболочки полости рта и горла, </em>заболевания
            пародонта;
          </span>
        </li>

        <li>
          <span>
            частые рецидивирующие заболевания дыхательных путей и
            <em> лор-органов </em>бактериальной и вирусной этиологии (частые
            ОРВИ, бронхит, пневмония, хронический тонзиллит, хронический отит,
            хронический аденоидит) и их профилактика.
          </span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        <em>Подъязычно </em>по1-й таблетке ежедневно от 2-х до 4-х раз в сутки,
        в зависимости от диагноза и тяжести заболевания.
      </p>

      <p>
        <em>Порошок для в/м инЬекций </em>развести в 2-5 мл физ. р-ра или воде
        для инЬекций.
      </p>

      <p>
        <em>Ректальные суппозитории </em>
        освободить от контурной ячейки и ввести в прямую кишку.
      </p>

      <p>
        <em>
          При острых инфекционных кишечных заболеваниях, сопровождающихся
          диарейным синдромом:
        </em>
        &nbsp;начальная доза составляет 2 таблетки-однократно, затем по 1
        таблетке 3-4 раза в день до купирования симптомов интоксикации в течение
        3-5 дней. Детям от 1 года: по1-2 суппозитории в прямую кишку.
      </p>

      <p>
        <em>
          При язвенной болезни желудка и 12-перстной кишки в остром периоде:
        </em>
        &nbsp;Первые 2 суток применять по 1 таблетке 4 раза в день, затем через
        каждые 3 суток по 1 таблетке 4 раза в день, курс 2-3 недели или по 100мг
        в/м 1-2 раза в день в течение 5дней
      </p>

      <p>
        <em>При вирусных гепатитах различной этиологии:</em> в остром периоде
        заболевания начальная доза составляет по 2 таблетки 2 раза в день до
        купирования симптомов интоксикации и воспаления или по 100мг в/м 1-2
        раза в день в течение 5дней
      </p>

      <p>
        <em>
          При хронических рецидивирующих заболеваниях, вызванных вирусом
          герпеса:
        </em>
        &nbsp;по 1 таблетке 4 раза в день в течение 10 дней. Затем по 1 таблетке
        4 раза в день через сутки в течение 10 дней или по 100мг в/м 1-2 раза в
        день в течение 5-10 дней
      </p>

      <p>
        <em>
          При заболеваниях, вызванных вирусом папилломы человека: в/м –по 100мг
          ежедневно-в течение 5 дней, затем по 100мг через день ,курс
        </em>
        &nbsp; 20 дней или 5 дней по 1 таблетке 4 раза в день, затем по 1
        таблетке 4 раза в день через день курсом до 2-3-х недель.
      </p>

      <p>
        <em>
          При урогенитальных заболеваниях – уретрите хламидийной и трихомонадной
          этиологии, хламидийном простатите:
        </em>
        &nbsp;в первый день 2 раза по 2 таблетки, затем по 1 таблетке 4 раза в
        день через день курсом до 2-х недель (в зависимости от тяжести
        патологического процесса).
      </p>

      <p>
        <em>При сальпингоофорите, эндометрите:</em>&nbsp;в острый период 2 дня
        по 200мг в/м ,затем по 100мг через день. В таб:в острый период 2 дня по
        2 таблетки 2 раза в день, затем по 1 таблетке 4 раза в день через каждые
        3 суток в течение 3 недель. В хроническом периоде-5 дней по 1 таблетке 4
        раза в день, затем по 1 таблетке 4 раза в день через каждые 3 суток
        курсом до 2-3-х недель.В суппозиториях-по 1 суп 5 дней, затем через день
        в теч 10 дней
      </p>

      <p>
        <em>
          При острых и хронических гнойных заболеваниях органов малого таза:
        </em>
        &nbsp;в остром периоде – В первый день по 2 таблетки 2 раза в день,
        затем 3 дня по 1 таблетке 4 раза в день, затем по 1 таблетке 4 раза в
        день через день в течение 10 дней. В хроническом периоде – 5 дней по 1
        таблетке 4 раза в день, затем по 3-4 таблетки через каждые 3 суток
        курсом до 3-х недель.
      </p>

      <p>
        <em>
          При гнойных хирургических заболеваниях (ожоговые поражения,
          хронический остеомиелит, гангренозный аппендицит с оментитом,
          перитонит, гнойный плеврит):
        </em>
        &nbsp;применять 4 раза в день по 1 таблетке в течение 5 дней, затем по 1
        таблетке 4 раза через день курсом до 15 дней.В/ м инЬекции по 100мг в
        день в течение 10 дней.При перевязках –наружное применение 50-100мг
        Галавита развести в 10-20 мл фурациллина или физ.р-ра нанести на
        стерильную салфетку.- в течение 5-10 дней.
      </p>

      <p>
        <em>
          Для профилактики и лечения хирургических осложнений в до-и
          послеоперационном периоде (в том числе, у онкологических больных):
        </em>
        &nbsp;назначают по 1 таблетке 4 раза в день в течение 5 дней до
        операции, в течение 10 дней после операции по 1 таблетке 4 раза через
        день и в течение 3-х недель по 1 таблетке 4 раза через 3 суток. При
        тяжелом течении заболевания а первый день по 2 таблетки 2 раза в
        сутки,или по 1 суппю1 раз вдень –курс 10-20 дней
      </p>

      <p>
        <em>При хроническом рецидивирующем фурункулезе, роже</em>: 5 дней по 1
        таблетке 4 раза в день, затем по 1 таблетке 4 раза через день курсом до
        2-х недель. Или в/ 5дней по 100мг затем через день еще 5 фл. Или та
        схема в суппозиториях.
      </p>

      <p>
        <em>
          При астенических состояниях, невротических и соматоформных
          расстройствах, при психических, поведенческих и постабстинентных
          расстройствах, у пациентов с алкогольной и наркотической зависимостью:
        </em>
        &nbsp;5 дней по 1 таблетке 4 раза в день, затем по 1 таблетке 4 раза
        через каждые 3 суток в течение 3-х недель. Для повышения физической
        работоспособности: по 1 таблетке 4 раза через день в течение 10 дней,
        затем по 1 таблетке 4 раза в день через 3 суток курсом до 3-х недель.
      </p>

      <p>
        <em>
          При воспалительных заболеваниях слизистой оболочки полости рта и
          горла, заболеваниях пародонта:
        </em>
        &nbsp;начальная доза 1 таблетка 2- 4 раза в день в течение 5 дней, затем
        по 1 таблетке 2- 4 раза в день через 3 суток курсом до 3-х недель.
      </p>

      <p>
        <em>
          При частых рецидивирующих заболеваниях дыхательных путей и ЛОР-органов
          бектериальной и вирусной этиологии (частые ОРВИ, бронхит, пневмония,
          хронический тонзиллит, хронический отит, хронический аденоидит):
        </em>
        &nbsp;применять 2- 4 раза в день по 1 таблетке в течение 5 дней, затем
        по 1 таблетке 2-4 раза через день курсом до 15 дней. Для профилактики
        острых респираторных инфекций и гриппа по 1 таблетке 2 раза в день. Курс
        5-10 дней.или по 1 супп./день
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>В редких случаях возможны аллергические реакции.</p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>Индивидуальная непереносимость;</span>
        </li>
        <li>
          <span>беременность и лактация.</span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        При одновременном применении возможно снижение курсовых доз
        антибиотиков. Случаи несовместимости с другими лекарственными
        препаратами не отмечены.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>Хранить при температуре не выше 25°С, в защищенном от света месте.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>Без рецепта-таблетки и суппозитории.</p>

      <p>По рецепту - Порошок для в/м введения</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>ЗАО «ЦЕНТР СОВРЕМЕННОЙ МЕДИЦИНЫ «МЕДИКОР»</p>

      <p>
        <strong>Адрес</strong>
      </p>
      <p>121374, г. Москва. ул. Алексея Свиридова, дом 15, корпус 3.</p>

      <p>
        Тел. (495) 786-87-54, (499) 445-42-65, (499) 445-14-21, факс (499)
        445-20-05.
      </p>

      <p>E-mail: medicor@galavit.su</p>
    </>,
  ],
};

export default galavit_supp_100;
