import img from "../../img/products/hondrogard.png";

const hondrogard = {
  img,
  content: [
    <>
      <p>
        <strong>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>ХОНДРОГАРД</strong>
        <sup>®</sup>
      </p>

      <p>
        <strong>Торговое название: </strong>Хондрогард<sup>®</sup>
      </p>

      <p>
        <strong>Действующее вещество: </strong>хондроитина сульфат
      </p>

      <p>
        <strong>Лекарственная форма: </strong>раствор для внутримышечного и
        внутрисуставного введения
      </p>

      <p>
        <strong>Состав на одну ампулу</strong>
      </p>

      <p>
        <em>Действующее вещество: </em>хондроитина сульфат натрия – 100 или 200
        мг;
      </p>

      <p>
        <em>Вспомогательные вещества: </em>бензиловый спирт, натрия
        метабисульфит, натрия гидроксид, вода для инъекций.
      </p>

      <p>
        <strong>Описание</strong>
      </p>

      <p>
        Прозрачный бесцветный или со слегка желтоватым оттенком раствор с
        запахом бензилового спирта.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>стимулятор регенерации
        тканей.
      </p>

      <p>
        <strong>Код ATX: </strong>M01AX25
      </p>

      <p>
        <strong>Фармакологическое действие</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Высокомолекулярный мукополисахарид, влияющий на обменные процессы в
        гиалиновом хряще. Уменьшает дегенеративные изменения в хрящевой ткани
        суставов, ускоряет процессы её восстановления, стимулирует синтез
        протеогликанов.
      </p>

      <p>
        При лечении препаратом уменьшается болезненность и улучшается
        подвижность пораженных суставов. При лечении дегенеративных изменений
        суставов с развитием вторичного синовита, положительный эффект может
        наблюдаться уже через 2-3 недели после начала введения препарата:
        уменьшается боль в суставах, исчезают клинические проявления реактивного
        синовита, увеличивается объем движений в пораженных суставах.
        Терапевтический эффект сохраняется длительное время после окончания
        курса лечения.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        После внутримышечного введения хондроитина сульфат быстро
        распределяется. Уже через 30 мин после инъекции обнаруживается в крови в
        значительных концентрациях. Максимальная концентрация (C
        <sub>max</sub>) хондроитина сульфата в плазме достигается через 1 ч,
        затем постепенно снижается в течение 2 суток.
      </p>

      <p>
        Хондроитина сульфат накапливается, главным образом, в хрящевой ткани
        суставов. Синовиальная оболочка не является препятствием для
        проникновения препарата в полость сустава. В экспериментах показано, что
        через 15 мин после внутримышечной инъекции хондроитина сульфат
        обнаруживается в синовиальной жидкости, затем проникает в суставной
        хрящ, где его C<sub>max</sub> достигается через 48 ч.
      </p>

      <p>
        При внутрисуставном введении наблюдается удерживание хондроитина
        сульфата в тканях сустава и его постепенный выход в кровоток. При
        однократном внутрисуставном введении препарата Хондрогард<sup>®</sup> в
        дозе 200 мг С<sub>max</sub> хондроитина сульфата в плазме наблюдается
        через 1-2 ч и составляет 52,5-86,9 нг/мл, период полувыведения (Т
        <sub>1/2</sub>) составляет 2,5 ч.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        <em>
          Дегенеративно-дистрофические заболевания суставов и позвоночника:
        </em>
      </p>

      <ul>
        <li>
          <span>остеоартроз периферических суставов;</span>
        </li>

        <li>
          <span>межпозвонковый остеохондроз и остеоартроз.</span>
        </li>
      </ul>

      <p>Для ускорения формирования костной мозоли при переломах.</p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Препарат назначают внутримышечно по 100 мг через день. При хорошей
        переносимости дозу увеличивают до 200 мг, начиная с четвертой инъекции.
        Курс лечения – 25-30 инъекций. При необходимости через 6 месяцев
        возможно проведение повторного курса лечения.
      </p>

      <p>
        При остеоартрозе крупных суставов возможно сочетание внутрисуставного и
        внутримышечного способов введения. Проводят до 5 внутрисуставных
        инъекций по 200мг с перерывом 3 дня между введениями и 16 внутримышечных
        инъекций по 200 мг с интервалом 1 день между введениями (через день).
      </p>

      <p>
        Внутрисуставное введение препарата осуществляется в асептических
        условиях специалистом, прошедшим обучение технике внутрисуставного
        введения. В зависимости от размера сустава в суставную полость можно
        ввести до 2-х мл препарата Хондрогард<sup>®</sup>.
      </p>

      <p>
        После внутрисуставного введения препарата место прокола смазывают
        спиртовой салфеткой, накладывают бактерицидный пластырь.
      </p>

      <p>
        Для формирования костной мозоли курс лечения составляет 3-4 недели
        (10-14 инъекций внутримышечно через день).
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            повышенная чувствительность к препарату или к его компонентам;
          </span>
        </li>
        <li>
          <span>кровотечения и склонность к кровоточивости;</span>
        </li>
        <li>
          <span>тромбофлебиты;</span>
        </li>
        <li>
          <span>
            при внутрисуставном введении: наличие активных воспалительных или
            инфекционных процессов в суставе, наличие активного заболевания кожи
            или кожной инфекции в области предполагаемой инъекции;
          </span>
        </li>
        <li>
          <span>детский возраст;</span>
        </li>
        <li>
          <span>
            беременность и период лактации (данные о безопасности применения
            препарата в настоящее время отсутствуют).
          </span>
        </li>
      </ul>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Аллергические реакции (кожный зуд, эритема, крапивница, дерматит),
        геморрагии в месте инъекции.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Возможно усиление действия непрямых антикоагулянтов, антиагрегантов,
        фибринолитиков, что требует более частого контроля показателей
        свертывания крови при совместном применении.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        <em>Использование в педиатрии</em>
      </p>

      <p>
        Данные об эффективности и безопасности применения хондроитина сульфата у
        детей в настоящее время отсутствуют.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        В настоящее время о случаях передозировки хондроитина сульфата не
        сообщалось.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Раствор для внутримышечного и внутрисуставного введения 100 мг/мл.</p>

      <p>
        По 1 мл или 2 мл в ампулы бесцветного нейтрального стекла с цветным
        кольцом разлома или с цветной точкой и насечкой. На ампулы дополнительно
        наносят одно, два или три цветных кольца и/или двухмерный штрих-код,
        и/или буквенно-цифровую кодировку или без дополнительных цветных колец,
        двухмерного штрих-кода, буквенно-цифровой кодировки.
      </p>

      <p>
        По 5 ампул в контурной ячейковой упаковке из пленки поливинилхлоридной и
        пленки полимерной или без пленки.
      </p>

      <p>
        2 контурные ячейковые упаковки по 1мл или 2мл; или 5 контурных ячейковых
        упаковок по 2мл вместе с инструкцией по применению в пачке из картона.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>В защищенном от света месте при температуре не выше 25 °С.</p>

      <p>Хранить в недоступном для детей месте.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года.</p>

      <p>Не применять после истечения срока годности.</p>

      <p>
        <strong>Условия отпуска</strong>
      </p>

      <p>Отпускают по рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>
        ЗАО «ФармФирма «Сотекс» 141345, Россия, Московская область,
        Сергиево-Посадский муниципальный район, сельское поселение
        Березняковское, пос. Беликово, д. 10, д. 11, д. 12
      </p>

      <p>Тел./факс: (495) 956-29-30</p>

      <p>
        <strong>Владелец регистрационного удостоверения</strong>
      </p>

      <p>ЗАО «ФармФирма «Сотекс», Россия.</p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан
        </strong>
      </p>

      <p>100042, г. Ташкент, ул. Уйгура-Ходжаева, 4-4</p>

      <p>Тел: +99891 137 84 45</p>
    </>,
  ],
};

export default hondrogard;
