import img from "../../img/products/idrinol.png";

const idrinol = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ:</strong>
      </p>

      <p>
        <strong>Одна ампула содержит:</strong>
      </p>

      <p>
        <em>активные вещества: </em>мельдония дигидрат без адсорбированной влаги
        — 500 мг (в пересчете на мельдоний безводный — 401,05 мг);
      </p>

      <p>
        <em>вспомогательные вещества: </em>вода для инъекций — до 5 мл.
      </p>

      <p>
        <strong>Описание: </strong>прозрачная бесцветная жидкость
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>метаболическое средство
      </p>

      <p>
        <strong>Код АТХ: </strong>С01ЕВ
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Мельдоний — структурный аналог гамма-бутиробетаина,— вещества, которое
        присутствует в каждой клетке организма человека. Мельдоний подавляет
        гамма-бутиробетаингидроксигеназу, снижает синтез карнитина и транспорт
        длинноцепочечных жирных кислот через оболочки клеток, препятствует
        накоплению в клетках активированных форм неокисленных жирных кислот —
        производных ацилкарницина и ацилкоэнзима А. В условиях ишемии
        восстанавливает равновесие процессов доставки кислорода и его
        потребления в клетках, предупреждает нарушение транспорта
        аденозинтрифосфорной кислоты (АТФ). Одновременно с этим активирует
        гликолиз, который протекает без дополнительного потребления кислорода. В
        результате снижения концентрации карнитина усиленно синтезируется
        гамма-бутиробетаин, обладающий вазодилатирующими свойствами.
      </p>

      <p>
        Механизм действия определяет многообразие его фармакологических
        эффектов: повышение работоспособности, уменьшение симптомов умственного
        и физического перенапряжения, активация тканевого и гуморального
        иммунитета, кардиопротекторное действие. В случае острого ишемического
        повреждения миокарда замедляет образование зоны некроза, укорачивает
        реабилитационный период. При сердечной недостаточности улучшает
        сократимость миокарда, увеличивает толерантность к физической нагрузке,
        снижает частоту приступов стенокардии. При острых и хронических
        ишемических нарушениях мозгового кровообращения улучшает циркуляцию
        крови в очаге ишемии. Эффективен в случае сосудистой патологии глазного
        дна. Препарат устраняет функциональные нарушения нервной системы у
        больных хроническим алкоголизмом в период абстиненции.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Максимальная концентрация в плазме крови достигается сразу после
        введения. Метаболизируется в организме с образованием двух основных
        метаболитов, которые выводятся почками. Период полувыведения составляет
        3-6 часов.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            в составе комплексной терапии ишемической болезни сердца
            (стенокардия, инфаркт миокарда), хроническая сердечная
            недостаточность, дисгормональная кардимиопатия;
          </span>
        </li>

        <li>
          <span>
            в составе комплексной терапии острого нарушения мозгового
            кровообращения (ишемический инсульт, цереброваскулярная
            недостаточность);
          </span>
        </li>

        <li>
          <span>
            сниженная работоспособность, физическое перенапряжение (в том числе
            у спортсменов);
          </span>
        </li>

        <li>
          <span>
            синдром абстиненции при хроническом алкоголизме (в комбинации со
            специфической терапией);
          </span>
        </li>

        <li>
          <span>
            гемофтальм и кровоизлияния в сетчатку глаза различной этиологии,
            тромбоз центральной вены сетчатки и ее ветвей, ретинопатии различной
            этиологии (диабетическая, гипертоническая).
          </span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        В связи с возможностью развития возбуждающего эффекта препарат
        рекомендуется применять в первой половине дня.
      </p>

      <p>
        <em>ИДРИНОЛ</em> применяют внутривенно (в/в), внутримышечно (в/м) и
        парабульбарно. Способ введения, дозы и продолжительность курса лечения
        устанавливают индивидуально, в зависимости от показаний, тяжести
        состояния и др.
      </p>

      <p>
        <strong>
          <em>Сердечно-сосудистые заболевания</em>
        </strong>
      </p>

      <p>
        <strong>В составе комплексной терапии:</strong>
      </p>

      <ul>
        <li>
          <span>
            ишемической болезни сердца (инфаркт миокарда) в/в струйно по
            500-1000 мг в день, применяя одномоментно или разделив ее на два
            введения;
          </span>
        </li>

        <li>
          <span>
            ишемической болезни сердца (стабильная стенокардия); хронической
            сердечной недостаточности и дисгормональной кардиомиопатии в/в
            струйно по 500-1000 мг в сутки, применяя одномоментно или разделив
            ее на два введения, или в/м по 500 мг 1-2 раза в сутки, курс лечения
            10-14 дней, с возможным последующим переходом на прием мельдония
            внутрь. Максимальный курс лечения 4-6 недель.
          </span>
        </li>
      </ul>

      <p>
        <strong>Нарушения мозгового кровообращения</strong>
      </p>

      <p>
        В составе комплексной терапии в острой фазе по 500 мг 1 раз в сутки в/в
        в течение 10 дней, с возможным последующим переходом на прием мельдония
        внутрь по 500-1000 мг. Максимальный курс лечения — 4-6 недель.
      </p>

      <p>
        При хронической недостаточности мозгового кровообращения
        (дисциркуляторной энцефалопатии) по 500 мг в/м или в/в 1 раз в сутки в
        течение 10 дней, затем с возможным последующим переходом на прием
        мельдония по 500 мг внутрь. Максимальный курс лечения — 4-6 недель.
      </p>

      <p>
        Повторные курсы проводят по рекомендации врача (обычно 2-3 раза в год).
      </p>

      <p>
        <strong>
          Офтальмопатология (гемофтальм и кровоизлияния в сетчатку различной
          этиологии, тромбоз центральной вены сетчатки и ее ветвей, ретинопатии
          различной этиологии (диабетическая, гипертоническая))
        </strong>
      </p>

      <p>
        Препарат вводят парабульбарно по 50 мг в течение 10 дней, в том числе в
        составе комбинированной терапии.
      </p>

      <p>
        <strong>Умственные и физические перегрузки</strong>
      </p>

      <p>
        По 500 мг в/м и в/в 1 раз в сутки. Курс лечения — 10-14 дней. При
        необходимости лечение повторяют через 2-3 недели.
      </p>

      <p>
        <strong>Хронический алкоголизм</strong>
      </p>

      <p>По 500 мг в/м или в/в 2 раза в сутки. Курс лечения — 7-10 дней.</p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>Со стороны сердечно-сосудистой системы:</em> редко — тахикардия,
        снижение или повышение артериального давления.
      </p>

      <p>
        <em>Со стороны центральной нервной системы:</em> редко — психомоторное
        возбуждение.
      </p>

      <p>
        <em>Со стороны пищеварительной системы:</em> редко — диспептические
        нарушения.
      </p>

      <p>
        <em>Аллергические реакции:</em> редко — кожный зуд, сыпь, гиперемия
        кожных покровов, ангионевротический отек; очень редко — эозинофилия.
      </p>

      <p>
        <em>Прочие: </em>очень редко — общая слабость.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>повышенная чувствительность к компонентам препарата;</span>
        </li>

        <li>
          <span>
            повышение внутричерепного давления (при нарушении венозного оттока и
            внутричерепных опухолях);
          </span>
        </li>

        <li>
          <span>
            возраст до 18 лет (эффективность и безопасность не установлены).
          </span>
        </li>
      </ul>

      <p>
        <em>С осторожностью: </em>заболевания печени и/или почек.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Можно сочетать с антиангинальными средствами, антикоагулянтами,
        антиагрегантами, антиаритмическими средствами, диуретиками,
        бронхолитиками.
      </p>

      <p>Усиливает действие сердечных гликозидов.</p>

      <p>
        Ввиду возможного развития умеренной тахикардии и артериальной
        гипотензии, следует соблюдать осторожность при комбинации с
        нитроглицерином, нифедипином, альфа-адреноблокаторами, гипотензивными
        средствами и периферическими вазодилататорами.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        <em>ИДРИНОЛ </em>не является препаратом первого ряда при остром
        коронарном синдроме.
      </p>

      <p>
        <strong>
          Влияние на способность к управлению автотранспортом и механизмами
        </strong>
      </p>

      <p>
        Данных о неблагоприятном воздействии препарата ИДРИНОЛ на скорость
        психомоторных реакций не имеется.
      </p>

      <p>
        <strong>Применение при беременности и в период кормления грудью</strong>
      </p>

      <p>
        Безопасность применения препарата при беременности не доказана. Во
        избежание возможного неблагоприятного влияния на плод не следует
        назначать препарат при беременности.
      </p>

      <p>
        Неизвестно, выделяется ли препарат с грудным молоком. При необходимости
        применения препарата ИДРИНОЛ в период лактации грудное вскармливание
        следует прекратить.
      </p>

      <p>
        Препарат следует хранить в недоступном для детей месте и не применять
        после истечения срока годности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        <em>Симптомы: </em>снижение артериального давления, сопровождающееся
        головной болью, тахикардией, головокружением и общей слабостью.
      </p>

      <p>
        <em>Лечение: </em> симптоматическое.
      </p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>
    </>,
  ],
};

export default idrinol;
