import img from "../../img/products/kaberolgin.png";

const kaberolgin = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X № 04129/09/18;
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ
      </p>

      <p>
        <strong>Действующее вещество (МНН):</strong> каберголин
      </p>

      <p>
        <strong>Лекарственная форма: </strong>таблетки
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>Каждая таблетка содержит:</p>

      <p>
        <em>активное вещество: </em>каберголин 0,5 мг;
      </p>

      <p>
        <em>вспомогательные вещества:</em> целлактоза 80, лактоза гидрат,
        лейцин, натрия крахмала гликолят, магния стеарат.
      </p>

      <p>
        <strong>Описание: </strong>продолговатые таблетки белого цвета, с
        гравировкой «D/C» на одной стороне, и «0,5» на другой.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>дофаминовых рецепторов
        агонист.
      </p>

      <p>
        <strong>Код АТХ:</strong> G02CB03
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Каберголин является дофаминергическим производным эрголина и
        характеризуется выраженным и длительным пролактинснижающим действием,
        обусловленным прямой стимуляцией D<sub>2</sub>-дофаминовых рецепторов
        лактотропных клеток гипофиза. Кроме того, при приеме более высоких доз
        по сравнению с таковыми для снижения концентрации пролактина в плазме
        крови, каберголин обладает центральным дофаминергическим эффектом
        вследствие стимуляции D<sub>2</sub>-рецепторов.
      </p>

      <p>
        Снижение концентрации пролактина в плазме крови отмечается в течение 3 ч
        после приема препарата и сохраняется в течение 7-28 дней у здоровых
        добровольцев и пациенток с гиперпролактинемией, и до 14-21 дней – у
        женщин в послеродовом периоде.
      </p>

      <p>
        Каберголин обладает строго избирательным действием, не оказывает влияния
        на базальную секрецию других гормонов гипофиза и кортизола.
        Пролактинснижающее действие каберголина является дозозависимым как в
        отношении выраженности, так и длительности действия.
      </p>

      <p>
        К фармакодинамическим воздействиям каберголина, не связанным с
        терапевтическим эффектом, относится только снижение артериального
        давления (АД). При однократном приеме препарата максимальный
        гипотензивный эффект отмечается в течение первых 6 часов и является
        дозозависимым.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Каберголин быстро всасывается из желудочно-кишечного тракта,
        максимальная концентрация в плазме крови достигается через 0,5-4 часа,
        связь с белками плазмы крови составляет 41-42%. Период полувыведения
        каберголина, оцениваемый по скорости выведения почками, составляет 63-68
        часов у здоровых добровольцев и 79-115 часов у пациенток с
        гиперпролактинемией. Вследствие длительного периода полувыведения
        состояние равновесной концентрации достигается через 4 недели. Через 10
        дней после приема каберголина в моче и кале обнаруживаются
        соответственно около 18% и 72% от принятой дозы, причем доля
        неизмененного каберголина в моче составляет 2-3%. Основным продуктом
        метаболизма каберголина, идентифицированным в моче, является
        6-аллил-8β-карбокси-эрголин в концентрации до 4-6% от принятой дозы.
        Содержание в моче 3 дополнительных метаболитов не превышает 3% от
        принятой дозы. Установлено, что продукты метаболизма обладают
        значительно меньшим эффектом в отношении подавления секреции пролактина
        по сравнению с каберголином.
      </p>

      <p>Прием пищи не влияет на всасывание и распределение каберголина.</p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>Предотвращение физиологической лактации после родов.</span>
        </li>
        <li>
          <span>Подавление уже установившейся послеродовой лактации.</span>
        </li>
        <li>
          <span>
            Лечение нарушений, связанных с гиперпролактинемией, включая
            аменорею, олигоменорею, ановуляцию, галакторею.
          </span>
        </li>
        <li>
          <span>
            Пролактинсекретирующие аденомы гипофиза (микро- и
            макропролактиномы); идиопатическая гиперпролактинемия; синдром
            «пустого» турецкого седла в сочетании с гиперпролактинемией.
          </span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>Внутрь, во время еды.</p>

      <p>
        <em>Предотвращение лактации: </em>1 мг однократно (2 таблетки по 0,5
        мг), в первый день после родов.
      </p>

      <p>
        <em>Подавление установившейся лактации: </em>по 0,25 мг (1/2 таблетки)
        два раза в сутки через каждые 12 часов в течение двух дней (общая доза
        равна 1 мг). С целью снижения риска ортостатической артериальной
        гипотензии у кормящих грудью матерей, однократная доза препарата
        КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ не должна превышать 0,25 мг.
      </p>

      <p>
        <em>Лечение нарушений, связанных с гиперпролактинемией:</em>&nbsp;
        рекомендуемая начальная доза составляет 0,5 мг в неделю в один прием (1
        таблетка 0,5 мг) или в два приема (по 1/2 таблетки 0,5 мг, например, в
        понедельник и четверг). Повышение недельной дозы должно проводиться
        постепенно – на 0,5 мг с месячным интервалом до достижения оптимального
        терапевтического эффекта. Терапевтическая доза обычно составляет 1 мг в
        неделю, но может колебаться от 0,25 до 2 мг в неделю. Максимальная доза
        для пациенток с гиперпролактинемией не должна превышать 4,5 мг в неделю.
      </p>

      <p>
        В зависимости от переносимости, недельную дозу можно принимать
        однократно или разделить на 2 и более приемов в неделю. Разделение
        недельной дозы на несколько приемов рекомендуется при назначении
        препарата в дозе более 1 мг в неделю.
      </p>

      <p>
        У пациентов с повышенной чувствительностью к дофаминергическим
        препаратам вероятность развития побочных явлений можно уменьшить, начав
        терапию препаратом КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ в более низкой дозе (например,
        по 0,25 мг один раз в неделю), с последующим постепенным ее увеличением
        до достижения терапевтической дозы. Для улучшения переносимости
        препарата при возникновении выраженных побочных явлений возможно
        временное снижение дозы с последующим более постепенным ее увеличением
        (например, увеличение на 0,25 мг в неделю каждые две недели).
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        В ходе клинических исследований с применением препарата
        КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ для&nbsp;
        <em>предотвращения физиологической лактации</em> (1 мг однократно) и для
        <em>подавления лактации</em>&nbsp;(по 0,25 мг каждые 12 часов в течение
        2 дней) побочные действия отмечались приблизительно у 14% женщин. При
        применении препарата КАБЕРГОЛИН-ОРВИЛЛЕ ТАБв течение 6 месяцев в дозе
        1-2 мг в неделю, разделенной на 2 приема, <em>для лечения</em>&nbsp;
        <em> нарушений, связанных с гиперпролактинемией,</em>&nbsp;частота
        побочных явлений составляла 68%. Побочные явления возникали, в основном,
        в течение первых 2 недель терапии и в большинстве случаев исчезали по
        мере продолжения терапии или через несколько дней после отмены препарата
        КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ. Побочные явления обычно были преходящими, по
        степени тяжести — слабо или умеренно выражены и носили дозозависимый
        характер. По крайней мере, однократно в ходе терапии тяжелые побочные
        явления отмечались у 14% пациентов; из-за побочных действий лечение было
        прекращено примерно у 3% пациентов.
      </p>

      <p>
        <em>Наиболее частые побочные действия представлены ниже:</em>
      </p>

      <p>
        <em>Со стороны сердечно-сосудистой системы:</em>&nbsp;ощущение
        сердцебиения; при длительном применении КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ обычно
        оказывает гипотензивное действие, в некоторых случаях может иметь место
        ортостатическая артериальная гипотензия; возможно бессимптомное снижение
        АД в течение первых 3-4 дней после родов (систолического – не менее чем
        на 20 мм рт.ст., диастолического – не менее чем 10 мм рт.ст.).
      </p>

      <p>
        <em>Со стороны нервной системы:</em>&nbsp;головокружение/вертиго,
        головная боль, повышенная утомляемость, сонливость, депрессия, астения,
        парестезии, обморок, нервозность, тревога, бессонница, нарушение
        концентрации внимания.
      </p>

      <p>
        <em>Со стороны пищеварительной системы:</em>&nbsp;тошнота, рвота, боли в
        эпигастральной области, боль в животе, запор, гастрит, диспепсия,
        сухость слизистой оболочки полости рта, диарея, метеоризм, зубная боль,
        ощущение раздражения слизистой оболочки глотки.
      </p>

      <p>
        <em>Прочие:</em>&nbsp;мастодиния, дисменорея, носовое кровотечение,
        ринит, «приливы» крови к коже лица, транзиторная гемианопсия, спазмы
        сосудов пальцев и судороги мышц нижних конечностей (как и другие
        производные спорыньи, КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ может оказывать
        сосудосуживающее действие), нарушение зрения, гриппоподобные симптомы,
        недомогание, периорбитальные и периферические отеки, анорексия, акне,
        кожный зуд, боль в суставах.
      </p>

      <p>
        При длительной терапии с применением препарата КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ
        отклонение от нормы стандартных лабораторных показателей отмечалось
        редко; у женщин с аменореей наблюдалось снижение уровня гемоглобина в
        течение первых нескольких месяцев после восстановления менструации.
      </p>

      <p>
        В постмаркетинговом исследовании зарегистрированы также следующие
        побочные действия, связанные с приемом каберголина: алопеция, повышение
        активности креатининфосфокиназы в крови, мании, диспноэ, отеки, фиброз,
        нарушения функции печени и отклонения показателей функции печени,
        реакции повышенной чувствительности, сыпь, респираторные нарушения,
        дыхательная недостаточность, вальвулопатия, патологическое пристрастие к
        азартным играм, гиперсексуальность, повышенное либидо, агрессивность,
        психотические расстройства, перикардит, приступы внезапного засыпания,
        снижение или увеличение массы тела, заложенность носа.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            повышенная чувствительность к каберголину или другим компонентам
            препарата, а также к любым алкалоидам спорыньи.
          </span>
        </li>
        <li>
          <span>
            нарушения функции сердца и дыхания вследствие фиброзных изменений
            или наличие таких состояний в анамнезе.
          </span>
        </li>
        <li>
          <span>
            при длительной терапии: анатомические признаки патологии клапанного
            аппарата сердца (такие как, утолщение створки клапана, сужение
            просвета клапана, смешанная патология: недостаточность и стеноз
            клапана), подтвержденные эхокардиографическим исследованием (ЭхоКГ),
            проведенным до начала терапии.
          </span>
        </li>
        <li>
          <span>
            применение у детей и подростков в возрасте до 16 лет (безопасность и
            эффективность препарата не установлены).
          </span>
        </li>
        <li>
          <span>
            непереносимость лактозы, дефицит лактазы, глюкозо-галактозная
            мальабсорбция.
          </span>
        </li>
      </ul>

      <p>
        <em>С осторожностью</em>
      </p>

      <p>
        Как и другие производные спорыньи, КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ следует
        назначать с осторожностью при следующих состояниях и/или заболеваниях:
      </p>

      <ul>
        <li>
          <span>
            артериальная гипертензия, развившаяся на фоне беременности,
            например, преэклампсия или послеродовая артериальная гипертензия
            (КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ назначается только в тех случаях, когда
            потенциальная польза от применения препарата значительно превышает
            возможный риск);
          </span>
        </li>
        <li>
          <span>тяжелые сердечно-сосудистые заболевания, синдром Рейно;</span>
        </li>
        <li>
          <span>пептическая язва, желудочно-кишечные кровотечения;</span>
        </li>
        <li>
          <span>
            тяжелая печеночная недостаточность (рекомендуется применение более
            низких доз);
          </span>
        </li>
        <li>
          <span>
            тяжелые психотические или когнитивные нарушения (в т.ч. в анамнезе);
          </span>
        </li>
        <li>
          <span>
            одновременное применение с препаратами, оказывающими гипотензивное
            действие (из-за риска развития ортостатической артериальной
            гипотензии).
          </span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Информация о взаимодействии каберголина и других алкалоидов спорыньи
        отсутствует, поэтому одновременное применение этих лекарственных средств
        во время длительной терапии препаратом КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ не
        рекомендуется.
      </p>

      <p>
        Поскольку каберголин оказывает терапевтическое действие путем прямой
        стимуляции дофаминовых рецепторов, его нельзя назначать одновременно с
        препаратами, действующими как антагонисты дофамина (фенотиазины,
        бутирофеноны, тиоксантены, метоклопрамид и др.), т.к. они могут ослабить
        действие каберголина, направленное на снижение концентрации пролактина.
      </p>

      <p>
        Как и другие производные спорыньи, каберголин нельзя применять
        одновременно с антибиотиками-макролидами (например, эритромицином), т.к.
        это может привести к увеличению системной биодоступности каберголина.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Перед назначением препарата КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ с целью лечения
        нарушений, связанных с гиперпролактинемией, необходимо провести полное
        исследование функции гипофиза.
      </p>

      <p>
        Кроме того, следует провести оценку состояния сердечно-сосудистой
        системы, включая ЭхоКГ с целью выявления нарушений функции клапанного
        аппарата, протекающих бессимптомно.
      </p>

      <p>
        Как и при применении других производных спорыньи, после длительного
        приема каберголина у пациентов наблюдались плевральный выпот/плевральный
        фиброз и вальвулопатия. В некоторых случаях пациенты получали
        предшествующую терапию эрготониновыми агонистами дофамина. Поэтому
        КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ не следует применять у пациентов с имеющимися
        признаками и/или клиническими симптомами нарушения функции сердца или
        дыхания, связанными с фиброзными изменениями или с такими состояниями в
        анамнезе. Следует отменить прием препарата в случае обнаружения
        признаков появления или ухудшения регургитации крови, сужения просвета
        клапанов или утолщения створок клапанов (см. раздел «Противопоказания»).
      </p>

      <p>
        Было установлено, что скорость оседания эритроцитов возрастает при
        развитии плеврального выпота или фиброза. В случае обнаружения
        необъяснимого увеличения скорости оседания эритроцитов, рекомендуется
        выполнить рентгенографическое исследование грудной клетки. В постановке
        диагноза также может помочь исследование концентрации креатинина в
        плазме крови, оценка почечной функции. После прекращения приема
        препарата КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ у пациентов с наличием плеврального
        выпота/плеврального фиброза или вальвулопатии отмечалось улучшение
        симптомов.
      </p>

      <p>
        Неизвестно может ли каберголин ухудшать состояние пациентов с признаками
        регургитации крови. Каберголин не следует применять при выявлении
        фиброзных поражений клапанного аппарата сердца (см. раздел
        «Противопоказания»).
      </p>

      <p>
        <em>
          Фибротические нарушения могут развиваться бессимптомно. В связи с этим
          следует регулярно контролировать состояние пациентов, получающих
          длительную терапию каберголином и обращать особое внимание, на
          следующие симптомы:
        </em>
      </p>

      <ul>
        <li>
          <span>
            плевро-легочные нарушения: такие, как одышка, затруднение дыхания,
            непроходящий кашель или боль в грудной клетке;
          </span>
        </li>
        <li>
          <span>
            почечная недостаточность или обструкция сосудов мочеточников или
            органов брюшной полости, которые могут сопровождаться болью в боку
            или в области поясницы и отеками нижних конечностей, любые
            припухлости или болезненность при дотрагивании в области живота, что
            может свидетельствовать о развитии ретроперитонеального фиброза;
          </span>
        </li>
        <li>
          <span>
            перикардиальный фиброз и фиброз створок клапанов сердца часто
            манифестируют сердечной недостаточностью. В связи с этим необходимо
            исключить фиброз створок клапанов сердца (и констриктивный
            перикардит) при появлении симптомов сердечной недостаточности.
          </span>
        </li>
      </ul>

      <p>
        Следует регулярно проводить мониторинг состояния пациента на предмет
        развития фибротических нарушений. Первый раз ЭхоКГ должна быть проведена
        через 3-6 месяцев после начала терапии. Затем данное исследование
        необходимо проводить в зависимости от клинической оценки состояния
        пациента, уделяя особое внимание симптомам, описанным выше, как минимум
        каждые 6-12 месяцев терапии.
      </p>

      <p>
        Необходимость других методов мониторинга (например, физикальное
        обследование, включая аускультацию сердца, рентгенографию, компьютерную
        томографию) оценивается индивидуально для каждого пациента.
      </p>

      <p>
        При увеличении дозы пациенты должны находиться под наблюдением врача с
        целью установления наименьшей эффективной дозы, обеспечивающей
        терапевтический эффект.
      </p>

      <p>
        После того, как будет подобран эффективный режим дозирования,
        рекомендуется проводить регулярное (1 раз в месяц) определение
        концентрации пролактина в сыворотке крови. Нормализация концентрации
        пролактина обычно наблюдается в течение 2-4 недель лечения.
      </p>

      <p>
        После отмены препарата КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ обычно наблюдается рецидив
        гиперпролактинемии, однако у некоторых пациенток отмечается стойкое
        подавление концентрации пролактина в течение нескольких месяцев. У
        большинства женщин овуляторные циклы сохраняются в течение не менее 6
        месяцев после отмены препарата КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ.
      </p>

      <p>
        КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ восстанавливает овуляцию и фертильность у женщин
        с гиперпролактинемическим гипогонадизмом. Поскольку беременность может
        наступить до восстановления менструации, рекомендуется проводить тесты
        на беременность не реже одного раза в 4 недели в течение периода
        аменореи, а после восстановления менструации — каждый раз, когда
        отмечается задержка менструации более чем на 3 дня. Женщинам, желающим
        избежать беременности, следует использовать барьерные методы
        контрацепции во время лечения препаратом КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ, а также
        после отмены препарата до повторения ановуляции. Женщины, у которых
        наступила беременность, должны находиться под наблюдением врача для
        своевременного выявления симптомов увеличения гипофиза, поскольку во
        время беременности возможно увеличение размеров уже существовавших
        опухолей гипофиза.
      </p>

      <p>
        КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ следует назначать в более низких дозах пациентам
        с тяжелой печеночной недостаточностью (класс С по классификации
        Чайлд-Пью), которым показана длительная терапия препаратом. При
        однократном применении таким пациентам дозы 1 мг отмечалось увеличение
        AUC (площадь под кривой «концентрация-время») по сравнению со здоровыми
        добровольцами и пациентами с менее выраженной печеночной
        недостаточностью.
      </p>

      <p>
        Применение каберголина вызывает сонливость. У пациентов с болезнью
        Паркинсона применение агонистов дофаминовых рецепторов может вызвать
        внезапное засыпание. В подобных случаях рекомендуется снизить дозу
        препарата КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ или прекратить терапию.
      </p>

      <p>
        Исследований по применению препарата у пациентов пожилого возраста с
        нарушениями, связанными с гиперпролактинемией, не проводилось.
        Безопасность и эффективность препарата у детей младше 16 лет не
        установлена.
      </p>

      <p>
        <strong>Беременность и лактация</strong>
      </p>

      <p>
        Поскольку контролируемых клинических исследований с применением
        препарата КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ у беременных женщин не проводилось,
        назначение препарата во время беременности возможно только в случаях
        крайней необходимости, с учетом соотношения польза/риск для женщины и
        плода.
      </p>

      <p>
        Если беременность наступила на фоне лечения препаратом
        КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ, следует рассмотреть целесообразность отмены
        препарата, также учитывая соотношение польза/риск.
      </p>

      <p>
        По имеющимся данным, применение препарата КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ в дозе
        0,5-2 мг в неделю по поводу нарушений, связанных с гиперпролактинемией,
        не сопровождалось увеличением частоты выкидышей, преждевременных родов,
        многоплодной беременности и врожденных пороков развития.
      </p>

      <p>
        Сведений о выведении препарата с грудным молоком нет, однако, при
        отсутствии эффекта применения препарата КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ для
        предотвращения или подавления лактации матерям следует отказаться от
        грудного вскармливания. При нарушениях, связанных с гиперпролактинемией,
        КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ противопоказан пациенткам, планирующим грудное
        вскармливание.
      </p>

      <p>
        <strong>
          Влияние на способность к управлению транспортными средствами и
          механизмами
        </strong>
      </p>

      <p>
        Пациенты, принимающие препарат КАБЕРГОЛИН-ОРВИЛЛЕ ТАБ, должны
        воздержаться от управления транспортными средствами и механизмами и
        другой потенциально опасной деятельности, требующей концентрации
        внимания и быстроты психомоторных реакций.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Симптомы передозировки (вероятнее, симптомы гиперстимуляции дофаминовых
        рецепторов): тошнота, рвота, диспептические расстройства,
        ортостатическая артериальная гипотензия, спутанность сознания, психоз,
        галлюцинации.
      </p>

      <p>
        При передозировке следует провести вспомогательные мероприятия,
        направленные на выведение невсосавшегося препарата (промывание желудка)
        и, при необходимости, поддержание артериального давления. Возможно
        назначение антагонистов дофамина.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>
        Янтарные стеклянные бутылки класса I, пробка с алюминиевой крышкой с
        пробкой для вскрытия с вставкой и защитным кожухом из полипропилена (PP)
        с силикагелем. Каждая бутылка содержит 24 таблетки и заключена в
        наружный бумажный футляр.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>Хранить в герметичном контейнере при комнатной температуре (1~30℃).</p>

      <p>Следует хранить в недоступном для детей месте.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>2 года (24 месяца с даты изготовления)</p>

      <p>Не следует применять после истечения срока годности.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>Dongkoo Bio Pharma Co., Ltd., Республика Корея</p>

      <p>Головной офис: В-14F, 114, Беобвон-ро, Соньпа-гу, Сеул, Корея</p>

      <p>
        Завод: 18, Цеякгоньдан 2, Хайньям-юп, Гваыеонь-си, Гионьги-до, Корея
      </p>

      <p>
        Телефон: +82-2-2684-5421/Факс: +82-2-2681-1800{" "}
        <a rel="noreferrer" href="www.dongkoo.com" target="_blank">
          www.dongkoo.com
        </a>
      </p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан
        </strong>
      </p>

      <p>
        Республика Узбекистан, г.Ташкент ш. 100179, Алмазарский район, Чимбай 5
        А Массив, тел: +998712292709.
      </p>
    </>,
  ],
};

export default kaberolgin;
