import img from "../../img/products/kompligamb.png";

const kompligamb = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X № DV/X 01262/04/21;
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>КОМПЛИГАМВ</strong>
      </p>

      <p>
        <strong>COMPLIGAMB</strong>
        <strong></strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong> КомплигамВ
      </p>

      <p>
        <strong>Лекарственная форма: </strong> раствор для внутримышечного
        введения.
      </p>

      <p>
        <strong>Состав: </strong>
      </p>

      <p>
        <strong>1 ампула (2 мл) содержит:</strong>
      </p>

      <p>
        <em>активные вещества: </em>тиамина гидрохлорид -100 мг, пиридоксина
        гидрохлорид – 100 мг, цианокобаламин – 1 мг, лидокаина гидрохлорид – 20
        мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>бензиловый спирт, натрия полифосфат,
        натрия триполифосфат, калия гексацианоферрат, натрия гидроксид раствор
        1М, вода для инъекций.
      </p>

      <p>
        <strong>Описание: </strong>прозрачный раствор розовато-красного цвета с
        характерным специфическим запахом.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>поливитаминное
        средство+прочие препараты
      </p>

      <p>
        <strong>Код АТХ: </strong>А11ЕХ
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        Нейротропные витамины группы В оказывают благоприятное действие на
        воспалительные и дегенеративные заболевания нервов и двигательного
        аппарата. Они применяются не для устранения дефицитных состояний, а в
        высоких дозах обладают анальгетическими свойствами, способствуют
        усилению кровотока, нормализуют работу нервной системы и процесс
        кроветворения (витамин В<sub>12</sub>).
      </p>
      <p>
        Тиамин (В<sub>1</sub>) играет ключевую роль в процессах углеводного
        обмена, имеющих решающее значение в обменных процессах нервной ткани, а
        также в цикле Кребса с последующим участием в синтезе ТПФ (тиамин
        пирофосфат) и АТФ (аденозин трифосфат). Пиридоксин (В<sub>6</sub>)
        участвует в метаболизме белков, и частично, в метаболизме углеводов и
        жиров. Физиологической функцией обоих витаминов (В<sub>1</sub>, В
        <sub>6</sub>) является потенцирование действия друг друга, проявляющееся
        в положительном влиянии на нервную, нейромышечную и сердечно-сосудистую
        системы.
      </p>

      <p>
        Цианокобаламин (В<sub>12</sub>) участвует в синтезе миелиновой оболочки,
        стимулирует гемопоэз, уменьшает болевые ощущения, связанные с поражением
        периферической нервной системы. Стимулирует нуклеиновый обмен через
        активацию фолиевой кислоты.
      </p>

      <p>
        Ликодаин — местноанестезирующее средство, вызывающее все виды местной
        анестезии.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        После внутримышечного введения тиамин быстро адсорбируется из места
        инъекции и поступает в кровь (484 нг/мл через 15 мин в первый день
        введения дозы 50 мг) и распределяется неравномерно в организме при
        содержании его в лейкоцитах 15%, эритроцитах 75% и в плазме крови 10%. В
        связи с отсутствием значительных запасов витамина в организме он должен
        поступать в организме ежедневно.
      </p>

      <p>
        Тиамин проникает через гематоэнцефалический и плацентарный барьер,
        обнаруживается в материнском молоке. Тиамин выводится с мочой в
        альфа-фазе через 0,15 часа, в бета-фазе-через 1 час и в терминальной
        фазе-в течение 2 дней. Основными метаболитами являются: тиаминкарбоновая
        кислота, пирамин и некоторые неизвестные метаболиты. Из всех витаминов
        тиамин сохраняется в организме в наименьших количествах. Организм
        взрослого человека содержит около 30 мг тиамина в виде: 80% в виде
        тиамина пирофосфата, 10% тиамина трифосфата и остальное количество&nbsp;
        в виде тиамина монофосфата.
      </p>

      <p>
        После внутримышечной инъекции пиридоксин быстро абсорбируется в кровяное
        русло и распределяется в организме, выполняя роль коэнзима после
        фосфорилирования группы СН<sub>2</sub>ОН в 5-ом положении. Около 80%
        витамина связывается с белками плазмы крови.
      </p>

      <p>
        Пиридоксин распределяется по всему организму, проникает через плаценту,
        обнаруживается в материнском молоке. Депонируется в печени и окисляется
        до 4-пиридоксиновой кислота, которая экскретируется с мочой, максимум
        через 2-5 часов после абсорбции. В человеческом организме содержится
        40-159 мг витамина В<sub>6</sub>, его ежедневная скорость элиминации
        составляет около 1,7-3,6 мг при скорости восполнения 2,2-2,4%.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        В качестве патогенетического и симптоматического средства при лечении
        заболеваний и синдромов нервной системы различного происхождения:
      </p>

      <ul>
        <li>
          <span>
            нейропатии и полинейропатии (диабетическая, алкогольная и другие);
          </span>
        </li>
        <li>
          <span>неврит и полиневрит, в т.ч. ретробульбарный неврит;</span>
        </li>
        <li>
          <span>периферические парезы, в т.ч. лицевого нерва;</span>
        </li>
        <li>
          <span>невралгия, в т.ч. тройничного нерва и межреберных нервов;</span>
        </li>
        <li>
          <span>болевой синдром (корешковый, миалгия);</span>
        </li>
        <li>
          <span>
            ночные мышечные судороги, особенно у лиц старших возрастных групп;
          </span>
        </li>
        <li>
          <span>плексопатии, ганглиониты (включая опоясывающий герпес);</span>
        </li>
        <li>
          <span>
            неврологические проявления остеохондроза позвоночника
            (радикулопатия, люмбоишалгия, мышечно-тонические синдромы).
          </span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        При выраженном болевом синдроме лечения целесообразно начинать с
        внутримышечного введения (глубоко) 2 мл препарата ежедневно в течение
        5-10 дней с переходом в дальнейшем либо на прием внутрь, либо на более
        редкие инъекции (2-3 раза в неделю в течение 2-3 недель).
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Аллергические реакции. В отдельных случаях может отмечаться повышенное
        потоотделение, тахикардия, появляется сыпь. Описаны кожные реакции в
        виде зуда, крапивницы. В редких случаях могут наблюдаться явления
        повышенной чувствительности к препарату, например, сыпь, затрудненное
        дыхание, ангионевротический отек, анафилактический шок.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            Повышенная чувствительность к любому из компонентов препарата;
          </span>
        </li>
        <li>
          <span>
            тяжелые и острые формы декомпенсированной хронической сердечной
            недостаточности;
          </span>
        </li>
        <li>
          <span>детский возраст (из-за отсутствия исследований).</span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>Тиамин полностью распадается в растворах, содержащих сульфиты.</p>

      <p>
        Тиамин нестабилен в щелочном растворах; назначение с карбонатами,
        цитратами, барбитуратами, препаратами меди не рекомендовано.
      </p>

      <p>
        Пиридоксин не назначают одновременно с леводопой, поскольку ослабляется
        действие леводопы.
      </p>

      <p>
        Принимая во внимание наличие в составе препарата лидокаина, в случае
        дополнительного использования адреналина и норадреналина, возможно
        усиление побочного действия на сердце. В случае передозировки местных
        анестезирующих средств нельзя дополнительно применять адреналин и
        норадреналин.
      </p>

      <p>
        Витамин В<sub>12</sub> несовместим с аскорбиновой кислотой, солями
        тяжелых металлов.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>Препарат не следует вводить в/в.</p>

      <p>
        Применение при беременности и в период лактации. Применять не
        рекомендуется.
      </p>

      <p>
        Другие витамины, особенно цианокобаламин, могут инактивироваться в
        присутствии продуктов деградации витамина B<sub>1</sub>.
      </p>

      <p>
        Клиническая картина, а также лабораторные анализы при фуникулярном
        миелозе или пернициозной анемии могут терять свою специфичность при
        введении витамина B<sub>12</sub>.
      </p>

      <p>
        Препарат следует хранить в недоступном для детей месте и не использовать
        по истечении срока годности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        <em>Симптомы: </em>в случаях очень быстрого введения препарата могут
        возникнуть системные реакции (головокружение, аритмия, судороги), они
        также могут явиться результатом передозировки.
      </p>

      <p>
        <em>Лечение: </em>симптоматическая терапия.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Раствор для внутримышечного введения.</p>

      <p>
        По 2 мл в ампулы светозащитного стекла. По 5 ампул помещают в
        контурную-ячейковую упаковку из пленки поливинилхлоридной и фольги
        алюминиевой или без фольги. 1 или 2 контурные ячейковые упаковки вместе
        с инструкцией по применению помещают в пачку из картона.
      </p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года.</p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>
        В защищенном от света месте при температуре от 2 до 8°С. Не допускается
        хранение и транспортирование при температуре ниже 2°С.
      </p>

      <p>
        <strong>Условия отпуска</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>
        ЗАО «ФармФирма «Сотекс» 141345, Московская обл., Сергиево-Посадский
        муниципальный р-н, сельское поселение Березняковское, поселок Беликово,
        д.11.
      </p>

      <p>Тел./факс: (495) 956-29-30</p>

      <p>
        <strong>Владелец регистрационного удостоверения</strong>
      </p>

      <p>ЗАО «ФармФирма «Сотекс».</p>

      <p>Претензии потребителей направлять по адресу производителя.</p>
    </>,
  ],
};

export default kompligamb;
