import img from "../../img/products/lipotiokson.png";

const lipotiokson = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X № 01833/06/16;
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>Инструкция по применению</strong>
      </p>

      <p>
        <strong>Липотиоксон®</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Липотиоксон<sup>®</sup>
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>тиоктовая кислота
      </p>

      <p>
        <strong>Лекарственная форма: </strong>концентрат для приготовления
        раствора для инфузий
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>1 ампула содержит:</p>

      <p>
        <em>Активные вещества</em>
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>Меглюмина тиоктат</td>
              <td>583,86мг</td>
              <td>1167,72мг</td>
            </tr>
            <tr>
              <td>в пересчете на тиоктовую кислоту (альфа-липоевая кислота)</td>
              <td>300 мг</td>
              <td>600 мг</td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        <em>Вспомогательные вещества:</em>
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>Макрогол (макрогол 300)</td>
              <td>2400 мг</td>
              <td>4800 мг</td>
            </tr>
            <tr>
              <td>Натрия сульфит безводный</td>
              <td>6 мг</td>
              <td>12 мг</td>
            </tr>
            <tr>
              <td>Динатрия эдетат</td>
              <td>6 мг</td>
              <td>12 мг</td>
            </tr>
            <tr>
              <td>Меглюмин</td>
              <td>от 12,5мг до 35мг (до рН 8,0-9,0)</td>
              <td>от 25мг до 70мг (до рН 8,0-9,0)</td>
            </tr>
            <tr>
              <td>Вода для инъекций</td>
              <td>до 12мл</td>
              <td>до 24мл</td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        * меглюмина тиоктат образуется в результате взаимодействия тиоктовой
        кислоты 300&nbsp;мг (600&nbsp;мг) и меглюмина 283,86&nbsp;мг
        (567,72&nbsp;мг)
      </p>

      <p>
        <strong>Описание: </strong>прозрачная жидкость от светло-желтого до
        зеленовато-желтого цвета.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>метаболическое средство
      </p>

      <p>
        <strong>Код АТХ: </strong>А05ВА
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        Тиоктовая кислота (альфа-липоевая кислота) – эндогенный антиоксидант
        (связывает свободные радикалы), в организме образуется при окислительном
        декарбоксилировании альфа-кетокислот. В качестве коэнзима
        митохондриальных мультиферментных комплексов участвует в окислительном
        декарбоксилировании пировиноградной кислоты и альфа-кетокислот.
        Способствует снижению концентрации глюкозы в крови и увеличению
        гликогена в печени, а также преодолению инсулинорезистентности. По
        характеру биохимического действия близка к витаминам группы В. Участвует
        в регулировании липидного и углеводного обмена, стимулирует обмен
        холестерина, улучшает функцию печени. Оказывает гепатопротекторное,
        гиполипидемическое, гипохолестеринемическое, гипогликемическое действие.
        Улучшает трофику нейронов.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        При внутривенном введении время достижения максимальной концентрации –
        10-11 мин, максимальная концентрация – 25-38 мкг/мл, площадь под кривой
        концентрация-время – около 5 мкг ч/мл. Биодоступность — 30%.
      </p>

      <p>
        Тиоктовая кислота обладает эффектом «первого прохождения» через печень.
        Образование метаболитов происходит в результате окисления боковой цепи и
        конъюгирования.
      </p>

      <p>
        Объем распределения – около 450 мл/кг. Тиоктовая кислота и ее метаболиты
        выводятся почками (80-90 %). Период полувыведения – 20-50 мин. Общий
        плазменный клиренс –<br />
        10-15 мл/мин.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>диабетическая полинейропатия;</span>
        </li>
        <li>
          <span>алкогольная полинейропатия.</span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Препарат предназначен для приготовления раствора для инфузий после
        предварительного разведения в изотоническом растворе хлорида натрия.
      </p>

      <p>
        При тяжелых формах диабетической или алкогольной полинейропатии следует
        вводить 300-600 мг 1 раз в сутки в виде внутривенной капельной инфузии.
        Внутривенную инфузию следует вводить в течение 50 минут. Препарат
        рекомендуется применять в течение 2-4 недель.
      </p>

      <p>
        Затем можно продолжить прием тиоктовой кислоты внутрь в дозе 300-600 мг
        в сутки. Минимальный срок лечения таблетками – 3 месяца.
      </p>

      <p>
        <strong>Побочное действие</strong>
      </p>

      <p>
        При внутривенном введении очень редко возможны судороги; диплопия;
        точечные кровоизлияния в слизистые оболочки, кожу; тромбоцитопатия;
        геморрагическая сыпь (пурпура), тромбофлебит.
      </p>

      <p>
        При быстром введении возможно повышение внутричерепного давления
        (возникновение чувства тяжести в голове); затруднение дыхания.
        Перечисленные побочные эффекты проходят самостоятельно.
      </p>

      <p>
        Возможны аллергические реакции: крапивница, системные аллергические
        реакции (вплоть до развития анафилактического шока).
      </p>

      <p>
        Возможно развитие гипогликемии (в связи с улучшением усвоения глюкозы).
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>повышенная чувствительность к компонентам препарата;</span>
        </li>
        <li>
          <span>
            детский возраст до 18 лет (эффективность и безопасность применения
            не установлены).
          </span>
        </li>
      </ul>

      <p>
        <strong>Взаимодействие с другими лекарственными средствами</strong>
      </p>

      <p>
        Альфа-липоевая кислота (в виде раствора для инфузий) приводит к снижению
        эффекта цисплатина.
      </p>

      <p>
        При одновременном применении с инсулином и другими пероральными
        гипогликемическими средствами наблюдается усиление гипогликемического
        эффекта.
      </p>

      <p>
        Альфа-липоевая кислота образует с молекулами сахара (например, раствор
        левулозы) трудно растворимые комплексные соединения, следовательно,
        препарат несовместим с раствором глюкозы, раствором Рингера, а также с
        соединениями (в т.ч. их растворами), реагирующими с дисульфидными и
        SH-группами.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        У больных сахарным диабетом, особенно в начале лечения, необходим частый
        контроль концентрации глюкозы в крови. В отдельных случаях требуется
        снижение дозы гипогликемических средств.
      </p>

      <p>
        Во время лечения необходимо строго воздерживаться от употребления
        алкоголя, так как при воздействии алкоголя терапевтический эффект
        тиоктовой кислоты ослабляется.
      </p>

      <p>
        Препарат обладает светочувствительностью, поэтому ампулы следует
        доставать из упаковки только непосредственно перед использованием.
        Желательно во время проведения инфузии защищать флакон с раствором от
        света (можно использовать светозащитные пакеты, алюминиевую фольгу).
        Приготовленный раствор необходимо хранить в защищенном от света месте и
        использовать максимально в течение 6 часов после приготовления.
      </p>

      <p>
        <strong>Применение при беременности и лактации</strong>
      </p>

      <p>
        Применение при беременности и в период грудного вскармливания
        противопоказано.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        <em>Симптомы: </em>головная боль, тошнота, рвота.
      </p>

      <p>
        <em>Лечение: </em>симптоматическое. Специфического антидота нет.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Концентрат для приготовления раствора для инфузий 25 мг/мл.</p>

      <p>
        По 12 мл или 24 мл в ампулы светозащитного стекла с цветным кольцом
        разлома или с цветной точкой и насечкой. На ампулы дополнительно наносят
        одно, два или три цветных кольца и/или двухмерный штрих-код, и/или
        буквенно-цифровую кодировку или без дополнительных цветных колец,
        двухмерного штрих-кода, буквенно-цифровой кодировки.
      </p>

      <p>
        По 5 ампул в контурной ячейковой упаковке из пленки поливинилхлоридной и
        пленки полимерной или без пленки; или в контурной ячейковой упаковке с
        крышкой неразъемной из пленки поливинилхлоридной.
      </p>

      <p>
        1 контурная ячейковая упаковка вместе с инструкцией по применению в
        пачке из картона.
      </p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года.</p>

      <p>Не использовать после истечения срока годности.</p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>В защищенном от света месте при температуре от 15 до 25 °С.</p>

      <p>Препарат следует хранить в недоступном для детей месте.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>
        ЗАО «ФармФирма «Сотекс» 141345, Россия, Московская область,
        Сергиево-Посадский муниципальный район, сельское поселение
        Березняковское, пос. Беликово, д.11
      </p>

      <p>Тел./факс: +7 (495) 956-29-30</p>

      <p>
        <strong>Владелец регистрационного удостоверения</strong>
      </p>

      <p>ЗАО «ФармФирма «Сотекс», Россия.</p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан
        </strong>
      </p>

      <p>100042, г. Ташкент, ул. Уйгура-Ходжаева, 4-4</p>

      <p>Тел: +99891 137 84 45</p>
    </>,
  ],
};

export default lipotiokson;
