import img from "../../img/products/monural.png";

const monural = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X 02259
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>МОНУРАЛ®</strong>
      </p>

      <p>
        <strong>MONURAL</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Монурал®
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>фосфомицин
      </p>

      <p>
        <strong>Лекарственная форма: </strong>гранулы для приготовления раствора
        для приема внутрь.<strong></strong>
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>1 пакет 6 г содержит:</p>

      <p>
        <em>активные вещества: </em>фосфомицина трометамол 3,754 г (эквивалентно
        2,0 г фосфомицина);
      </p>

      <p>
        <em>вспомогательные вещества: </em>ароматизатор мандариновый 0,07 г,
        ароматизатор апельсиновый 0,06 г, сахарин 0,016 г, сахароза 2,100 г.
      </p>

      <p>1 пакет 8 г содержит:</p>

      <p>
        <em>активные вещества: </em>фосфомицина трометамол 5,631 г (эквивалентно
        3,0 г фосфомицина);
      </p>

      <p>
        <em>вспомогательные вещества: </em>ароматизатор мандариновый 0,07 г,
        ароматизатор апельсиновый 0,07 г, сахарин 0,016 г, сахароза 2,213 г.
      </p>

      <p>
        <strong>Описание: </strong>гранулы белого цвета с запахом мандарина.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>антибиотик.
      </p>

      <p>
        <strong>Код АТХ: </strong>J01XX01.
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Монурал® содержит фосфомицин [моно
        (2-аммоний-2-гидроксиметил-1,3-пропандиол) (2R-цис)-(3-метилоксиранил)
        фосфонат] – антибактериальное средство широкого спектра действия,
        производное фосфоновой кислоты, предназначенное для лечения инфекций
        мочевыводящих путей. Механизм действия связан с подавлением первого
        этапа синтеза клеточной стенки бактерий. Являясь структурным аналогом
        фосфоэнолпирувата, конкурентно необратимо ингибирует фермент
        УДФ-N-ацетилглюкозамиенолпирувилтрансферазу, который катализирует
        реакцию образования УДФ-N-ацетил-3-О-(1-карбоксивинил)-D-глюкозамина из
        фосфоенолпирувата и УДФ-N-ацетил-D-глюкозамина. Также препарат способен
        снижать адгезию бактерий со слизистыми оболочками мочевого пузыря,
        которая может играть роль предрасполагающего фактора для рецидивирующих
        инфекций. Механизм действия препарата объясняет отсутствие перекрестной
        резистентности с другими антибиотиками и взаимное усиление действия с
        антибиотиками других классов, например, с бета-лактамными антибиотиками.
      </p>

      <p>
        Фосфомицин активен в отношении широкого спектра грамположительных и
        грамотрицательных микроорганизмов, обычно выделяемых при инфекциях
        мочевыводящих путей, таких как Escherichia coli, Citrobacter spp.,
        Klebsiella spp., Proteus spp., Serratia spp., Pseudomonas aeruginosa,
        Enterrococcus faecalis.
      </p>

      <p>
        Возникновение резистентности в лабораторных условиях объясняется
        мутацией генов gIpT и uhp, которые контролируют транспорт
        L-альфа-глицерофосфатов и глюкозофосфатов, соответственно.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Всасывание: при приеме внутрь фосфомицин хорошо всасывается из кишечника
        и достигает биодоступности порядка 50%. Максимальная концентрация в
        плазме наблюдается через 2-2,5 часа после перорального приема и
        составляет 22-32 мг/л. Период полувыведения из плазмы равен 4 часам.
      </p>

      <p>
        Прием с пищей замедляет всасывание, не влияя на концентрацию в моче.
      </p>

      <p>
        Распределение: Фосфомицин распределяется в почках, стенках мочевого
        пузыря, простате и семенных железах. Постоянная концентрация фосфомицина
        в моче, превышающая Минимальную Бактериостатическую концентрацию (МБсК),
        достигается через 24-48 часов после перорального приема.
      </p>

      <p>
        Фосфомицин не связывается белками плазмы и преодолевает плацентарный
        барьер.
      </p>

      <p>
        После однократной инъекции фосфомицин выделяется в грудное молоко в
        малых количествах.
      </p>

      <p>
        Выведение: Фосфомицин выводится в неизмененном виде, в основном, почками
        путем клубочковой фильтрации (40-50% принятой дозы обнаруживается в
        моче), причем период полувыведения составляет около 4 часов, и в меньшей
        степени – с калом (18-28% дозы). Возникновение второй пиковой
        концентрации в сыворотке через 6 и 10 часов после приема препарата
        позволяет предположить, что препарат подвержен кишечно-печёночной
        рециркуляции.
      </p>

      <p>
        Фармакокинетические свойства фосфомицина не зависят от возраста и
        беременности. Препарат кумулируется у пациентов с почечной
        недостаточностью; между фармакокинетическими параметрами фосфомицина и
        скоростью клубочковой фильтрации установлена линейная зависимость.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        Инфекционно-воспалительные заболевания, вызванные чувствительными к
        фосфомицину микроорганизмами:
      </p>

      <ul>
        <li>
          <span>
            острый бактериальный цистит, острые приступы рецидивирующего
            бактериального цистита;
          </span>
        </li>
        <li>
          <span>бактериальный неспецифический уретрит;</span>
        </li>
        <li>
          <span>бессимптомная массивная бактериурия у беременных;</span>
        </li>
        <li>
          <span>послеоперационные инфекции мочевыводящих путей;</span>
        </li>
      </ul>

      <p>
        Профилактика инфекций при хирургическом вмешательстве на мочевыводящих
        путях и при трансуретральных диагностических исследованиях.
      </p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>Внутрь.</p>

      <p>
        Гранулы растворяют в 1/2 стакана воды (50-75 мл) или другого напитка,
        перемешивают до полного растворения, принимают сразу же после
        растворения. Монурал® применяют один раз в сутки внутрь натощак за 1 час
        до или через 2-3 часа после еды, предпочтительно перед сном,
        предварительно опорожнив мочевой пузырь.
      </p>

      <p>
        Взрослым и детям от 12 до 18 лет: по 1 пакету (3 г) 1 раз в день
        однократно.
      </p>

      <p>
        С целью профилактики инфицирования мочевыводящих путей при хирургическом
        вмешательстве, трансуретральных диагностических процедурах Монурал®
        принимают 2 раза по 3 г: за 3 часа до вмешательства и через 24 часа
        после вмешательства.
      </p>

      <p>
        Детям от 5 лет до 12 лет: по 1 пакету (2 г) 1 раз в день однократно. С
        целью профилактики инфицирования мочевыводящих путей при хирургическом
        вмешательстве, трансуретральных диагностических процедурах Монурал®
        принимают 2 раза по 2 г: за 3 часа до вмешательства и через 24 часа
        после вмешательства.
      </p>

      <p>
        В более тяжелых случаях (пожилые пациенты, рецидивирующие инфекции)
        принимают еще 1 пакет через 24 часа.
      </p>

      <p>
        У пациентов с легкой или средней степенью тяжести почечной
        недостаточности коррекция дозы не требуется. У пациентов с тяжелой
        почечной недостаточностью или находящихся на гемодиализе применение
        препарата противопоказано. У пациентов с печеночной недостаточностью
        коррекции дозы не требуется.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Наиболее распространенными нежелательными реакциями на однократный прием
        фосфомицина являются нарушения со стороны желудочно-кишечного тракта,
        чаще всего диарея. Эти реакции являются кратковременными и проходят
        спонтанно.
      </p>

      <p>
        Далее в таблице приведены неблагоприятные побочные реакции, которые были
        зарегистрированы при использовании препарата Монурал®, в ходе
        клинических испытаний или пострегистрационного наблюдения.
      </p>

      <p>
        Частота реакций указана следующим образом: очень часто (&gt; 1/10),
        часто (&gt;1/100 до &lt;1/10), нечасто (&gt;1/1000 до &lt;1/100), редко
        (&gt;1/10000 до &lt;1/1000), очень редко (&lt;1/10000) и неизвестно
        (частотность не может быть оценена на основе имеющихся данных).
      </p>

      <p>
        В каждой группе нежелательные реакции представлены в порядке убывания
        тяжести.
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>Системно-органный класс</td>
              <td>Нежелательные реакции</td>
            </tr>
            <tr>
              <td>нечасто (&gt;1/1000 до &lt;1/100)</td>
              <td>редко (&gt;1/10000 до &lt;1/1000)</td>
              <td>очень редко (&lt;1/ 10000)</td>
              <td>неизвестно</td>
            </tr>
            <tr>
              <td>Инфекционные и паразитарные заболевания</td>
              <td>Вульво-вагинит</td>
              <td>Суперин-фекция</td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>Нарушения со стороны иммунной системы</td>
              <td></td>
              <td></td>
              <td></td>
              <td>
                Анафилактические реакции, в том числе анафилактический шок,
                гиперчувствительность
              </td>
            </tr>
            <tr>
              <td>Нарушения со стороны нервной системы</td>
              <td>Головная боль, головокружение</td>
              <td>Парестезии</td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>Нарушения со стороны сердца</td>
              <td></td>
              <td></td>
              <td>Тахикардия</td>
              <td></td>
            </tr>
            <tr>
              <td>
                Нарушения со стороны дыхательной системы, органов грудной клетки
                и средостения
              </td>
              <td></td>
              <td></td>
              <td></td>
              <td>Астма, бронхоспазм, одышка</td>
            </tr>
            <tr>
              <td>Нарушения со стороны желудочно-кишечного тракта</td>
              <td>Диарея, тошнота, диспепсия</td>
              <td>Абдоминальные боли, рвота</td>
              <td></td>
              <td>Антибиотикассоциированный колит, снижение аппетита</td>
            </tr>
            <tr>
              <td>Нарушения со стороны кожи и подкожных тканей</td>
              <td></td>
              <td>Сыпь, крапивница, зуд</td>
              <td></td>
              <td>Ангионевротический отёк</td>
            </tr>
            <tr>
              <td>Общие расстройства и нарушения в месте введения</td>
              <td></td>
              <td>Усталость</td>
              <td></td>
              <td></td>
            </tr>
            <tr>
              <td>Нарушения со стороны сосудов</td>
              <td></td>
              <td></td>
              <td></td>
              <td>Снижение артериального давления, петехии</td>
            </tr>
            <tr>
              <td>Нарушения со стороны печени и желчевыводящих путей</td>
              <td></td>
              <td></td>
              <td></td>
              <td>
                Кратковременное повышение активности щелочной фосфатазы и
                «печеночных» трансаминаз
              </td>
            </tr>
            <tr>
              <td>Нарушения со стороны крови и лимфатической системы</td>
              <td></td>
              <td>Апластическая анемия</td>
              <td></td>
              <td>Эозинофилия, тромбоцитоз (петехии)</td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>
        Повышенная чувствительность к фосфомицину, другим компонентам препарата;
        тяжелая почечная недостаточность (клиренс креатинина &lt;10 мл/мин),
        детский возраст до 12 лет (для дозировки 3 г); детский возраст до 5 лет
        (для дозировки 2 г); гемодиализ, дефицит сахаразы/изомальтазы,
        непереносимость фруктозы, глюкозо-галактозная мальабсорбция.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        При совместном применении с фосфомицином, метоклопрамид снижает
        концентрацию фосфомицина в сыворотке крови и моче.
      </p>

      <p>
        Одновременное применение антацидов или солей кальция приводит к
        уменьшению концентрации фосфомицина в плазме крови и моче.
      </p>

      <p>
        Другие препараты, которые увеличивают двигательную активность
        желудочно-кишечного тракта, могут вызывать аналогичный эффект.
      </p>

      <p>
        Возможны специфические проблемы, связанные с изменением международного
        нормализованного отношения (МНО). У пациентов, получающих антибиотики,
        были зарегистрированы многочисленные случаи повышенной активности
        антагонистов антивитамина K. К факторам риска относятся тяжелая инфекция
        или воспаление, возраст и плохое общее состояние здоровья. В этих
        условиях трудно определить, является ли изменение в МНО следствием
        инфекционного заболевания или его лечения. Тем не менее, определенные
        классы антибиотиков чаще упоминаются в этой связи, а именно:
        фторхинолоны, макролиды, циклины, котримоксазол и некоторые
        цефалоспорины.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Во время лечения фосфомицином могут возникнуть реакции
        гиперчувст-вительности, включая анафилаксию и анафилактический шок,
        представляющие опасность для жизни. Если такая реакция возникает,
        необходимо исключить повторный прием фосфомицина и провести адекватное
        лечение.
      </p>

      <p>
        Антибиотик-ассоциированная диарея была отмечена при использовании
        практически всех антибактериальных средств, в том числе фосфомицина. Ее
        тяжесть может варьироваться от легкой диареи до смертельного колита.
        Диарея, в особенности тяжелая, непрекращающаяся и/или с кровью, во время
        или после лечения препаратом Монурал® (в том числе, в течение нескольких
        недель после лечения), может быть симптомом заболевания, вызванного
        Clostridium difficile (псевдомембранозный колит). Этот диагноз важно
        учитывать при лечении пациентов во время или после приема препарата
        Монурал®. При предполагаемом или подтвержденном диагнозе
        псевдомембранозного колита соответствующее лечение должно быть начато
        незамедлительно. Препараты, подавляющие перистальтику кишечника, в
        данной клинической ситуации противопоказаны.
      </p>

      <p>
        Почечная недостаточность: концентрация фосфомицина в моче сохраняется в
        течение 48 часов после приема обычной дозы, если клиренс креатинина выше
        10 мл/мин.
      </p>

      <p>Препарат противопоказан пациентам, проходящим гемодиализ.</p>

      <p>
        Пациентам сахарным диабетом следует учитывать, что в 1 пакете препарата
        Монурал® с дозировкой 2 г или 3 г фосфомицина содержится 2,100 г или
        2,213 г сахарозы, соответственно.
      </p>

      <p>
        Пациентам с редкими наследственными заболеваниями, такими как
        непереносимость фруктозы, мальабсорбция глюкозы-галактозы или
        недостаточность сахаразы-изомальтазы, данный препарат противопоказан.
      </p>

      <p>Применение при беременности и лактации</p>

      <p>
        При беременности препарат назначают только тогда, когда потенциальная
        польза для матери превышает потенциальный риск для плода.
      </p>

      <p>
        При необходимости назначения препарата в период лактации следует
        прекратить грудное вскармливание на время лечения
      </p>

      <p>
        Влияние на способность управлять транспортными средствами, механизмами
      </p>

      <p>
        Специальных исследований не проводилось, но пациентов следует
        информировать о том, что применение препарата может вызвать
        головокружение.
      </p>

      <p>
        При появлении головокружения следует воздержаться от выполнения
        указанных видов деятельности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Данные в отношении передозировки фосфомицина для приема внутрь
        ограничены. У пациентов, принявших чрезмерную дозу препарата Монурал®,
        наблюдались следующие реакции: нарушения функции вестибулярного
        аппарата, нарушения слуха, «металлический» привкус во рту, а также общее
        снижение восприятия вкуса.
      </p>

      <p>Лечение при передозировке – симптоматическое и поддерживающее.</p>

      <p>
        В случае передозировки рекомендуется прием жидкости внутрь с целью
        увеличения диуреза.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Гранулы для приготовления раствора для приема внутрь 2г и 3г.</p>

      <p>
        По 6г или 8г препарата помещают в пакеты из 4-х слойной ламинированной
        фольги (бумага-полиэтилен-алюминий-полиэтилен). 1 или 2 пакета помещают
        в картонную пачку вместе с инструкцией по медицинскому применению.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>Хранить при температуре не выше 30ºС.</p>

      <p>Хранить в недоступном для детей месте.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года.</p>

      <p>
        Не использовать по истечении срока годности, указанного на упаковке.
      </p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Предприятие - производитель</strong>
      </p>

      <p>
        Замбон Свитцерланд Лтд., Виа Индустриа 13, СН-6814 Кадемпино, Швейцария.
      </p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан:
        </strong>
      </p>

      <p>
        ООО “MEDPHARMEXPERT” Республика Узбекистан, 100000, г.Ташкент,
        Юнусабадский район, ул.Нукус, дом 85/1, офис № 508. Тел: 901760706;
        e-mail: medpharmexpert@gmail.com.
      </p>
    </>,
  ],
};

export default monural;
