import img from "../../img/products/nefroket.png";

const nefroket = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X № 05267/11/18;
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>НЕФРОКЕТ</strong>
      </p>

      <p>
        <strong>Торговое наименование препарата:</strong> Нефрокет
      </p>

      <p>
        <strong>Действующее вещество (МНН):</strong> кетоаналоги аминокислот
      </p>

      <p>
        <strong>Лекарственная форма:</strong> таблетки, покрытые пленочной
        оболочкой
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>1 таблетка содержит:</p>

      <p>
        <em>активные вещества: </em> изолейцина альфа-кетоаналог (кетоизолейцин
        кальция) — 67 мг; лейцина альфа-кетоанапог (кетолейцин кальция) — 101
        мг; фенилаланина альфа-кетоаналог (кетофенилаланин кальция моногидрат) —
        68 мг; валина альфа-кетоаналог(кетовалин кальция) — 86 мг; метионина
        альфа-гидроксианалог (гидроксиметионин кальция) – 59 мг; лизина
        моноацетат — 105 мг; треонин — 53 мг; триптофан — 23 мг; гистидин — 38
        мг; тирозин – 30 мг.
      </p>

      <p>
        <em>вспомогательные вещества: </em>кросповидон – 20 мг; макрогол 6000 —
        50 мг; крахмал прежепатинизированный — 50 мг; повидон-КЗО – 8 мг; магния
        стеарат-4 мг.
      </p>

      <p>
        <em>пленочная оболочка: </em>опадрай 85F620005 желтый 23 мг
        (поливиниловый спирт — 12,4 мг; титана диоксид — 6,6 мг; макрогол 3350 —
        1,2 мг; тальк — 1,0 мг; краситель хинолиновый желтый (Е104) — 1,8 мг).
      </p>

      <p>
        <strong>Описание: </strong>продолговатые, двояковыпуклые таблетки,
        покрытые пленочной оболочкой желтого цвета, на поперечном разрезе ядро
        белого или почти белого цвета.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>средство, применяемое
        при почечной недостаточности.
      </p>

      <p>
        <strong>КодАТХ: </strong>V06DD
      </p>

      <p>
        <strong>Фармакологическое действие</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Кетоаналоги аминокислот применяются при почечной недостаточности в
        качестве питательного средства.
      </p>

      <p>
        Препарат обеспечивает поступление в организм незаменимых аминокислот при
        минимальном поступлении азота.
      </p>

      <p>
        После абсорбции, кето- и гидроксикислоты могут трансаминироваться с
        образованием соответствующих незаменимых аминокислот, при этом
        аминогруппа переносится от заменимых аминокислот. В силу повторного
        использования аминогруппы, замедляется образование мочевины и снижается
        накопление уремических токсинов. Кето- и гидроксикислоты не вызывают
        гиперфильтрацию в оставшихся нефронах. Кетосордержащие добавки
        положительно влияют на почечную гиперфосфатемию и вторичный
        гиперпаратиреоз. Более того, возможно улучшение течения остеодистрофии.
      </p>

      <p>
        Применение препарата Кетоаналоги аминокислот вместе с диетой с очень
        низким содержанием белка позволяют снизить поступление азота, не
        допуская при этом нежелательных явлений вследствие неполноценного
        питания и недостаточного поступления белка с пищей.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Плазменная кинетика аминокислот и их встраивание в метаболические пути
        хорошо изучены. Процессы абсорбции у уремических пациентов, принимающих
        аминокислоты, по- видимому, не приводят к нарушению их плазменных
        концентраций, т.е. абсорбция не нарушается. Изменения плазменных
        концентраций, вероятно, возникают на этапах, следующих после абсорбции
        аминокислот; они выявляются на ранней стадии заболевания. Плазменные
        концентрации кетокислот у здоровых добровольцев повышаются в течение 10
        мин после приема внутрь. Индивидуальные концентрации кетокислот
        увеличиваются до пяти раз от исходных. Максимальные плазменные
        концентрации достигаются в течение 20-60 мин, спустя 90 мин,
        концентрации возвращаются к исходным. Таким образом, абсорбция из
        желудочно-кишечного тракта очень быстрая. Одновременное повышение
        плазменных концентраций кетокислот и соответствующих аминокислот
        свидетельствует о высокой скорости трансаминирования. Ввиду наличия в
        организме физиологических путей утилизации кетокислот, экзогенные
        кетокислоты, по-видимому, быстро встраиваются в метаболические циклы.
        Кетокислоты проходят те же пути катаболизма, что и обычные аминокислоты.
        Отдельного изучения выведения кетокислот не проводилось.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        Профилактика и лечение у взрослых и детей от 3 лет нарушений,
        обусловленных патологическим белковым метаболизмом при хронической
        почечной недостаточности, с одновременным соблюдением низкобелковой
        диеты, не превышающей количество белка в сутки у взрослых 40 г, у детей
        от 3 до 10 лет — 1,4-0,8 г/кг массы тела в сутки, от 10 лет — 1-0,6 г/кг
        массы тела в сутки. Скорость клубочковой фильтрации (СКФ) у таких
        пациентов, как правило, не превышает 25 мл/мин.
      </p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>Для приёма внутрь.</p>

      <p>
        Взрослым и детям от 3 лет по 1 таблетке на 5 кг массы тела в сутки или
        0,1 г/кг массы тела в сутки. Обычная суточная доза для взрослого (массой
        тепа 70 кг) составляет 4-8 таблеток 3 раза в день (целиком) во время
        еды. Прием вместе с пищей улучшает абсорбцию и метаболизм до
        соответствующих аминокислот. Длительность применения: препарат применяют
        до тех пор, пока СКФ не превышает 25 мл/мин, и пациент соблюдает
        низкобелковую диету, содержащую не более 40 г белка в сутки (у
        взрослых).
      </p>

      <p>
        Рекомендуемое содержание белка в пище для детей от 3 до 10 лет — 1,4-0,8
        г/кг массы тела в сутки, для детей от 10 лет -1,0-0,6 г/кг массы тела в
        сутки.
      </p>

      <p>
        <strong>Побочное действие</strong>
      </p>

      <p>
        Нежелательные побочные эффекты сгруппированы по органам и частоте
        появления.
      </p>

      <p>
        <em>Частоту определяли как: </em>
      </p>

      <ul>
        <li>
          <span>очень часто &gt; 10%</span>
        </li>
        <li>
          <span>часто 1-10%</span>
        </li>
        <li>
          <span>нечасто 0,1-1%</span>
        </li>
        <li>
          <span>редко 0,01-0,1%</span>
        </li>
        <li>
          <span>очень редко &lt;0,01%</span>
        </li>
        <li>
          <span>
            частота неизвестна (невозможно оценить на основании имеющихся
            данных).
          </span>
        </li>
      </ul>

      <p>
        <em>Со стороны метаболизма и питания: </em>очень редко —
        гиперкальциемия.
      </p>

      <p>
        Возможно развитие аллергических реакций к компонентам препарата. В этом
        случае рекомендуется снизить дозу витамина D. Если гиперкальциемия
        сохраняется, следует уменьшить дозу препарата кетоаналоги аминокислот, а
        также других источников кальция. (См.раздел «Взаимодействие с другими
        лекарственными препаратами»).
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>
        Повышение чувствительности к компонентам препарата; нарушение обмена
        аминокислот; гиперкальциемия. Пациентам с наследственной фенилкетонурией
        следует учитывать, что препарат содержит фенилаланин.
      </p>

      <p>Применение при беременности и в период грудного вскармливания</p>

      <p>
        Клинические данные о применении препарата Кетоаналоги аминокислот у
        беременных отсутствуют. В доклинических исследованиях прямого или
        косвенного вреда для течения беременности, эмбрио-фетального развития,
        родов и постнатального развития не обнаружено. При беременности препарат
        следует применять с осторожностью. Опыт применения в период грудного
        вскармливания отсутствует. Если лечение препаратом Кетоаналоги
        необходимо в период кормления грудью, то грудное вскармливание должно
        быть прекращено.
      </p>

      <p>
        <strong>Взаимодействие с другими лекарственными препаратами</strong>
      </p>

      <p>
        Одновременное применение с лекарственными препаратами кальция может
        привести к гиперкальциемии или усилить ее.
      </p>

      <p>
        Чтобы не нарушать абсорбцию в кишечнике, препарат не следует принимать
        вместе с лекарственными препаратами, способными образовывать с кальцием
        трудно растворимые соединения (например, тетрациклинами, такими
        производными хинолона, как ципрофлоксацин и норфпоксацин; препаратами
        железа, фтора и эстрамустина).
      </p>

      <p>
        Между приемом препарата Кетоаналоги аминокислот и таких препаратов
        следует выдержать не менее 2-часовой интервал. Чувствительность к
        сердечным гликозидам, а, следовательно, и риск аритмий, повышается по
        мере нарастания сывороточной концентрации кальция (см. раздел «Побочное
        действие»).
      </p>

      <p>
        По мере уменьшения уремических симптомов под влиянием препарата,
        необходимо снизить дозу назначенного алюминия гидроксида.
      </p>

      <p>Следует следить за сывороточной концентрацией фосфатов.</p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Необходимо регулярно контролировать сывороточную концентрацию кальция.
        Необходимо обеспечить достаточную калорийность пищи. При одновременном
        применении с алюминия гидроксидом необходимо контролировать сывороточную
        концентрацию фосфатов (см. раздел «Взаимодействие с другими
        лекарственными препаратами»).
      </p>

      <p>
        <strong>
          Влияние на выполнение потенциально опасных видов деятельности,
          требующих особого внимания и быстроты реакций
        </strong>
      </p>

      <p>
        Кетоаналоги аминокислот не оказывают влияния на способность к вождению
        автотранспорта и занятия другими потенциально опасными видами
        деятельности, требующими повышенной концентрации внимания и быстроты
        психомоторных реакций.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>О случаях передозировки не сообщалось.</p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Таблетки, покрытые пленочной оболочкой.</p>

      <p>
        По 20 или 24 таблетки в блистере AI/ПВХ. По 5 блистеров по 20 таблеток
        или 4 блистера по 24 таблетки, уложенных в запаянный пакет из AI/ПВХ. По
        1 пакету вместе с инструкцией по медицинскому применению помещают в
        пачку картонную.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>В сухом, защищенном от света месте при температуре не выше 25 °С.</p>

      <p>Хранить в недоступном для детей месте.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года.</p>

      <p>Не использовать после истечения срока годности.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>
        Хэбэй Тяньчэн Фармасьютикал Ко., Лтд. № 18 Цзиньгуан Стрит Авеню, зона
        экономико- технологического развития, город Цанчжоу, провинция Хэбэй,
        Китай (№ 18, Jinguang Street Avenue, Economic &amp; Technological
        Development Zone, Changzhou City, Hebei Province, China).
      </p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственного средства на территории Республики
          Узбекистан
        </strong>
      </p>

      <p>
        OOO «NEO-FARM» Республика Узбекистан, г. Ташкент 100179, Алмазарский
        р-н, Массив Чимбай 5 А,
      </p>

      <p>тел: +998712292709.</p>
    </>,
  ],
};

export default nefroket;
