import img from "../../img/products/neiroks.png";

const neiroks = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X 01699/ 25/05/21
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>Нейрокс</strong>
      </p>

      <p>
        <strong>Торговое название: </strong>Нейрокс
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>этилметилгидроксипиридина
        сукцинат
      </p>

      <p>
        <strong>Лекарственная форма: </strong>раствор для внутривенного и
        внутримышечного введения
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>
        1 ампула (2 мл) содержит в качестве активного вещества
        этилметилгидроксипиридина сукцинат – 100 мг;
      </p>

      <p>
        1 ампула (5 мл) содержит в качестве активного вещества
        этилметилгидроксипиридина сукцинат – 250 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>натрия метабисульфит, вода
        дляинъекций.
      </p>

      <p>
        <strong>Описание: </strong>бесцветная или слегка желтоватая прозрачная
        жидкость.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>антиоксидантное
        средство.
      </p>

      <p>
        <strong>Код АТХ: </strong>N07XX
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Этилметилгидроксипиридина сукцинат (ЭМГПС) является ингибитором
        свободнорадикальных процессов, мембранопротектором, обладающим
        антигипоксическим, стресспротективным, ноотропным, противосудорожным и
        анксиолитическим действием. Относится к классу 3-оксипиридинов. Механизм
        действия обусловлен антиоксидантным и мембранопротекторным свойствами.
        Подавляет перекисное окисление липидов, повышает активность
        супероксидоксидазы, повышает соотношение липид-белок, улучшает структуру
        и функцию мембраны клеток. Модулирует активность мембраносвязанных
        ферментов, рецепторных комплексов, что способствует их связыванию с
        лигандами, сохранению структурно-функциональной организации биомембран,
        транспорта нейромедиаторов и улучшению синаптической передачи. Повышает
        концентрацию в головном мозге дофамина. Усиливает компенсаторную
        активацию аэробного гликолиза и снижает степень угнетения окислительных
        процессов в цикле Кребса в условиях гипоксии с увеличением
        аденозинтрифосфорной кислоты и креатинфосфата, активирует
        энергосинтезирующую функцию митохондрий. Повышает резистентность
        организма к воздействию различных повреждающих факторов при
        патологических состояниях (шок, гипоксия и ишемия, нарушения мозгового
        кровообращения, интоксикация этанолом и антипсихотическими
        лекарственными средствами). Улучшает метаболизм и кровоснабжение
        головного мозга, микроциркуляцию и реологические свойства крови,
        уменьшает агрегацию тромбоцитов. Стабилизирует мембраны клеток крови
        (эритроцитов и тромбоцитов), снижая вероятность развития гемолиза.
        Обладает гиполипидемическим действием, уменьшает содержание общего
        холестерина и липопротеинов низкой плотности.
      </p>

      <p>
        Нормализует метаболические процессы в ишемизированном миокарде,
        уменьшает зону некроза, восстанавливает и/или улучшает электрическую
        активность и сократимость миокарда, а также увеличивает коронарный
        кровоток в зоне ишемии, повышает антиангинальную активность
        нитропрепаратов, уменьшает последствия реперфузионного синдрома при
        острой коронарной недостаточности.
      </p>

      <p>
        Стрессопротекторное действие проявляется в нормализации постстрессового
        поведения, соматовегетативных нарушений, восстановлении циклов
        «сон-бодрствование», нарушенных процессов обучения и памяти, снижении
        дистрофических изменений в различных структурах головного мозга.
      </p>

      <p>
        Этилметилгидроксипиридина сукцинат обладает выраженным антитоксическим
        действием при абстинентном синдроме, устраняет неврологические и
        нейротоксические проявления острой алкогольной интоксикации,
        корректирует поведенческие и когнитивные нарушения.Под влиянием
        этилметилгидроксипиридина сукцината усиливается действие
        транквилизирующих, нейролептических, антидепрессивных, снотворных и
        противосудорожных средств, что позволяет снизить их дозы и уменьшить
        побочные эффекты.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        При внутримышечном введении препарат определяется в плазме крови на
        протяжении 4 ч после введения. Время достижения максимальной
        концентрации при внутримышечном введении – 0,3-0,58 ч. Максимальная
        концентрация при внутримышечном введении в дозе 400-500 мг – 2,5-4
        мкг/мл. Этилметилгидроксипиридина сукцинат быстро переходит из
        кровеносного русла в органы и ткани и быстро выводится из организма.
        Среднее время удержания препарата в организме при внутримышечном
        введении – 0,7-1,3 ч. Метаболизируется в печени путем глюкуронирования.
        Быстро выводится с мочой в основном в виде метаболитов (50% за 12 ч) и в
        незначительном количестве – в неизмененном виде (0,3% за 12 ч). Наиболее
        интенсивно выводится в течение первых 4 ч после приема препарата.
        Показатели выведения с мочой неизмененного препарата и метаболитов имеют
        значительную индивидуальную вариабельность.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            острые нарушения мозгового кровообращения (в составе комплексной
            терапии);
          </span>
        </li>
        <li>
          <span>
            черепно-мозговая травма, последствия черепно-мозговых травм;
          </span>
        </li>
        <li>
          <span>дисциркуляторная энцефалопатия;</span>
        </li>
        <li>
          <span>синдром вегетативной (нейроциркуляторной) дистонии;</span>
        </li>
        <li>
          <span>
            легкие когнитивные расстройства атеросклеротического генеза;
          </span>
        </li>
        <li>
          <span>
            тревожные расстройства при невротических и неврозоподобных
            состояниях;
          </span>
        </li>
        <li>
          <span>
            острый инфаркт миокарда (с первых суток) в составе комплексной
            терапии;
          </span>
        </li>
        <li>
          <span>
            первичная открытоугольная глаукома различных стадий, в составе
            комплексной терапии;
          </span>
        </li>
        <li>
          <span>
            купирование абстинентного синдрома при алкоголизме с преобладанием
            неврозоподобных и вегетативно-сосудистых расстройств;
          </span>
        </li>
        <li>
          <span>
            острая интоксикация антипсихотическими лекарственными средствами.
          </span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и режим дозирования</strong>
      </p>

      <p>
        Внутримышечно (в/м) или внутривенно (в/в) (струйно или капельно). При
        инфузионном способе введения препарат следует разводить в 0,9 % растворе
        натрия хлорида.
      </p>

      <p>
        Струйно Нейрокс вводят медленно в течение 5-7 мин, капельно – со
        скоростью 40-60 капель в минуту. Максимальная суточная доза не должна
        превышать 1200 мг.
      </p>

      <p>
        <em>При острых нарушениях мозгового кровообращения</em>
      </p>

      <p>
        Нейрокс применяют в комплексной терапии в первые 10-14 дней – в/в
        капельно по 200-500 мг 2-4 раза в сутки, затем – в/м по 200-250 мг 2-3
        раза в сутки в течение 2 недель.
      </p>

      <p>
        <em>
          При черепно-мозговой травме и последствиях черепно-мозговых травм
        </em>
      </p>

      <p>
        Нейрокс применяют в течение 10-15 дней в/в капельно по 200-500 мг 2-4
        раза в сутки.
      </p>

      <p>
        <em>При дисциркуляторной энцефалопатии в фазе декомпенсации</em>
      </p>

      <p>
        Нейрокс следует назначать в/в струйно или капельно в дозе 200-500 мг 1-2
        раза в сутки в течение 14 дней. Затем – в/м по 100-250 мг/сут в течение
        последующих 2 недель.
      </p>

      <p>
        <em>Для курсовой профилактики дисциркуляторной энцефалопатии</em>
      </p>

      <p>
        Нейрокс вводят в/м в дозе 200-250 мг 2 раза в сутки в течение 10-14
        дней.
      </p>

      <p>
        <em>
          При нейроциркуляторной дистонии, невротических и неврозоподобных
          состояниях
        </em>
      </p>

      <p>Препарат вводят в/м по 50-400 мг в сутки в течение 14 дней.</p>

      <p>
        <em>
          При легких когнитивных нарушениях у больных пожилого возраста и при
          тревожных расстройствах
        </em>
      </p>

      <p>
        Препарат применяют в/м в дозе 100-300 мг в сутки в течение 14-30 дней.
      </p>

      <p>
        <em>При остром инфаркте миокарда в составе комплексной терапии </em>
      </p>

      <p>
        Нейрокс вводят в/в или в/м в течение 14 суток, на фоне традиционной
        терапии инфаркта миокарда (включающей нитраты, бета-адреноблокаторы,
        ингибиторы ангиотензинпревращающего фермента (АПФ), тромболитики,
        антикоагулянтные и антиагрегантные препараты, а также симптоматические
        средства по показаниям).
      </p>

      <p>
        В первые 5 суток Нейрокс вводят внутривенно, в последующие 9 суток
        препарат может вводиться внутримышечно.
      </p>

      <p>
        Внутривенное введение препарата производят путем капельной инфузии
        (медленно) в течение 30-90 минут (в 100-150 мл 0,9 % раствора натрия
        хлорида или 5 % раствора декстрозы (глюкозы)), при необходимости
        возможно медленное струйное в/в введение препарата, продолжительностью
        не менее 5 минут.
      </p>

      <p>
        Введение препарата (в/в или в/м) осуществляют 3 раза в сутки, через
        каждые 8 часов. Суточная доза составляет 6-9 мг/кг массы тела, разовая
        доза – 2-3 мг/кг массы тела. Максимальная суточная доза не должна
        превышать 800 мг, разовая – 250 мг.
      </p>

      <p>
        <em>
          При открытоугольной глаукоме различных стадий в составе комплексной
          терапии
        </em>
      </p>

      <p>
        Нейрокс вводят в/м по 100-300 мг/сутки, 1-3 раза в сутки в течение 14
        дней.
      </p>

      <p>
        <em>При абстинентном алкогольном синдроме</em>
      </p>

      <p>
        Нейрокс вводят в/м или в/в капельно в дозе 200-500 мг 2-3 раза в сутки в
        течение 5-7 дней.
      </p>

      <p>
        <em>
          При острой интоксикации антипсихотическими лекарственными препаратами
        </em>
      </p>

      <p>Препарат вводят в/в в дозе 200-500 мг/сут в течение 7-14 дней.</p>

      <p>
        <strong>Побочное действие</strong>
      </p>

      <p>
        При парентеральном введении (особенно внутривенном струйном): сухость,
        «металлический» привкус во рту, ощущения «разливающегося тепла» во всем
        теле, першение в горле и дискомфорт в грудной клетке, ощущение нехватки
        воздуха (как правило, связаны с чрезмерно высокой скоростью введения и
        носят кратковременный характер).
      </p>

      <p>
        При длительном применении – тошнота, метеоризм, нарушения сна
        (сонливость или нарушение засыпания).
      </p>

      <p>Аллергические реакции.</p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            повышенная индивидуальная чувствительность к препарату или его
            компонентам;
          </span>
        </li>
        <li>
          <span>острая почечная недостаточность;</span>
        </li>
        <li>
          <span>острая печеночная недостаточность;</span>
        </li>
        <li>
          <span>беременность;</span>
        </li>
        <li>
          <span>грудное вскармливание;</span>
        </li>
        <li>
          <span>детский возраст.</span>
        </li>
      </ul>

      <p>
        <em>С осторожностью: </em>аллергические заболевания и реакции в
        анамнезе, в том числе повышенная чувствительность к сульфитам.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Усиливает действие бензодиазепиновых анксиолитиков,
        противоэпилептических (карбамазепин), противопаркинсонических (леводопа)
        лекарственных средств, нитратов. Уменьшает токсические эффекты этанола.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        В период лечения необходимо соблюдать осторожность при вождении
        автотранспорта и занятии другими потенциально опасными видами
        деятельности, требующими повышенной концентрации внимания и быстроты
        психомоторных реакций.
      </p>

      <p>
        Препарат хранить в недоступном для детей месте и не следует использовать
        после истечения срока годности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        <em>Симптомы: </em>нарушения сна (бессонница, в некоторых случаях –
        сонливость); при внутривенном введении – незначительное и
        кратковременное (до 1,5-2 ч) повышение артериального давления.
      </p>

      <p>
        <em>Лечение: </em>как правило, не требуется – симптомы исчезают
        самостоятельно в течение суток. В тяжелых случаях при бессоннице –
        нитразепам 10 мг, оксазепам 10 мг или диазепам 5 мг. При чрезмерном
        повышении артериального давления – гипотензивные лекарственные средства
        под контролем артериального давления.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Раствор для внутривенного и внутримышечного введения 50мг/мл.</p>

      <p>
        По 2мл или 5 мл в ампулы светозащитного стекла с цветным кольцом разлома
        или с цветной точкой и насечкой. На ампулы дополнительно наносят одно,
        два или три цветных кольца и/или двухмерный штрих-код, и/или
        буквенно-цифровую кодировку или без дополнительных цветных колец,
        двухмерного штрих-кода, буквенно-цифровой кодировки. По 5 ампул в
        контурной ячейковой упаковке.
      </p>

      <p>
        <strong>
          По 1 контурной ячейковой упаковке с ампулами по 5 мл или 2 контурных
          ячейковых упаковки с ампулами по 2 мл вместе с инструкцией по
          применению в пачке из картона.
        </strong>
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>В сухом защищенном от света месте при температуре не выше 25 °С.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>5 лет.</p>

      <p>
        <strong>Условия отпуска</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>ЗАО «ФармФирма «Сотекс» </p>

      <p>
        141345, Россия, Московская область, Сергиево-Посадский муниципальный
        район, сельское поселение Березняковское, пос. Беликово, д.11
      </p>

      <p>Тел./факс: (495) 956-29-30</p>

      <p>
        <strong>Владелец регистрационного удостоверения</strong>
      </p>

      <p>ЗАО «ФармФирма «Сотекс».</p>

      <p>Претензии потребителей направлять по адресу производителя.</p>
    </>,
  ],
};

export default neiroks;
