import img from "../../img/products/nurofen_express.png";

const nurofen_express = {
  img,
  content: [
    <>
      <p>
        <strong>Торговое название препарата:</strong>
        &nbsp;Нурофен<sup>®</sup>
        Экспресс
      </p>

      <p>
        <strong>Действующие вещество (МНН): </strong>ибупрофен
      </p>

      <p>
        <strong>Химическое наименование: </strong>(RS)-2-(4-изобутилфенил)
        пропионовая кислота
      </p>

      <p>
        <strong>Лекарственная форма:</strong>&nbsp;капсулы
      </p>

      <p>
        <strong>СОСТАВ</strong>
      </p>

      <p>Одна капсула содержит:</p>

      <p>
        <em>активное вещество: </em>ибупрофен — 200 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>макрогол-600 218,33 мг, калия
        гидроксид 25,6 мг, вода 17,07 мг;
      </p>

      <p>
        <em>оболочка капсулы: </em>желатин 119,8 мг, сорбитол 76% раствор 58,19
        мг, краситель пунцовый [Понсо 4R] (E124) 0,485 мг, вода 15,02 мг,
        чернила белые [Опакод WB NS-78-18011] (вода 48%, титана диоксид (E171)
        29%, пропиленгликоль 10%, изопропанол 8%, гипромеллоза 5%).
      </p>

      <p>
        <strong>Описание: </strong>мягкие овальные капсулы с красной
        полупрозрачной желатиновой оболочкой, с идентифицирующей надписью белого
        цвета NUROFEN, содержащие прозрачную жидкость от бесцветного до
        светло-розового цвета.
      </p>

      <p>
        <strong>ФАРМАКОТЕРАПЕВТИЧЕСКАЯ ГРУППА:&nbsp;</strong>нестероидный
        противовоспалительный препарат (НПВП)
      </p>

      <p>
        <strong>Код ATХ: </strong>М01АЕ01
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Механизм действия ибупрофена, производного пропионовой кислоты из группы
        нестероидных противовоспалительных препаратов (НПВП), обусловлен
        ингибированием синтеза простагландинов – медиаторов боли, воспаления и
        гипертермической реакции. Неизбирательно блокирует циклооксигеназу 1
        (ЦОГ-1) и циклооксигеназу 2 (ЦОГ-2), вследствие чего тормозит синтез
        простагландинов. Оказывает быстрое направленное действие против боли
        (обезболивающее), жаропонижающее и противовоспалительное действие. Кроме
        того, ибупрофен обратимо ингибирует агрегацию тромбоцитов.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Абсорбция – высокая, быстро и практически полностью всасывается из
        желудочно-кишечного тракта (ЖКТ). После приема 2 капсул препарата
        натощак ибупрофен обнаруживается в плазме крови через 10 минут,
        максимальная концентрация (С<sub>max</sub>) ибупрофена в плазме крови
        достигается через 30-40 минут, что в два раза быстрее, чем после приема
        эквивалентной дозы препарата Нурофен®, в лекарственной форме таблетки,
        покрытые оболочкой 200 мг. Прием препарата вместе с едой может
        увеличивать время достижения максимальной концентрации (ТС<sub>max</sub>
        ). Связь с белками плазмы крови более 90 %, период полувыведения (Т
        <sub>1/2</sub>) – 2 часа. Медленно проникает в полость суставов,
        задерживается в синовиальной жидкости, создавая в ней большие
        концентрации, чем в плазме крови. После абсорбции около 60 %
        фармакологически неактивной R-формы медленно трансформируется в активную
        S-форму. Подвергается метаболизму в печени. Выводится почками (в
        неизмененном виде не более 1 %) и, в меньшей степени, с желчью.
      </p>

      <p>
        У пожилых людей не обнаруживалось значимых различий в
        фармакокинетическом профиле препарата по сравнению с более молодыми
        людьми.
      </p>

      <p>
        В ограниченных исследованиях ибупрофен обнаруживался в грудном молоке в
        очень низких концентрациях.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        Нурофен<sup>® </sup>Экспресс применяют при головной боли, мигрени,
        зубной боли, болезненных менструациях, невралгии, боли в спине, мышечных
        и ревматических болях; при лихорадочных состояниях при гриппе и
        простудных заболеваниях.
      </p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>Внимательно прочтите инструкцию перед приемом препарата.</p>

      <p>Для приема внутрь. Только для кратковременного применения.</p>

      <p>
        Взрослые и дети старше 12 лет: внутрь по 1 капсуле (200 мг), не
        разжевывая, до 3-4 раз в сутки. Капсулу следует запивать водой. Интервал
        между приемами препарата должен составлять 6-8 часов.
      </p>

      <p>
        Для достижения более быстрого терапевтического эффекта у взрослых
        разовая доза может быть увеличена до 2 капсул (400 мг) до 3 раз в сутки.
      </p>

      <p>Максимальная суточная доза составляет 1200 мг.</p>

      <p>Максимальная суточная доза для детей 12-17 лет составляет 1000 мг.</p>

      <p>
        Если при приеме препарата в течение 2-3 дней симптомы сохраняются или
        усиливаются, необходимо прекратить лечение и обратиться к врачу.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Риск возникновения побочных эффектов можно свести к минимуму, если
        принимать препарат коротким курсом, в минимальной эффективной дозе,
        необходимой для устранения симптомов.
      </p>

      <p>Побочные эффекты преимущественно являются дозозависимыми.</p>

      <p>
        Нижеперечисленные побочные реакции отмечались при кратковременном приеме
        ибупрофена в дозах, не превышающих 1200 мг/сутки (6 капсул). При лечении
        хронических состояний и при длительном применении возможно появление
        других побочных реакций.
      </p>

      <p>
        Оценка частоты возникновения побочных реакций произведена на основании
        следующих критериев: очень частые (≥ 1/10), частые (от ≥ 1/100 до &lt;
        1/10), нечастые (от ≥ 1/1000 до &lt; 1/100), редкие (от ≥ 1/10 000 до
        &lt; 1/1000), очень редкие (&lt; 1/10 000), частота неизвестна (данных
        для оценки частоты недостаточно).
      </p>

      <p>Нарушения со стороны крови и лимфатической системы</p>

      <p>
        <em>Очень редкие: </em>нарушения кроветворения (анемия, лейкопения,
        апластическая анемия, гемолитическая анемия, тромбоцитопения,
        панцитопения, агранулоцитоз). Первыми симптомами таких нарушений
        являются лихорадка, боль в горле, поверхностные язвы в полости рта,
        гриппоподобные симптомы, выраженная слабость, кровотечения из носа и
        подкожные кровоизлияния, кровотечения и кровоподтеки неизвестной
        этиологии.
      </p>

      <p>Нарушения со стороны иммунной системы</p>

      <p>
        <em>Нечастые: </em>реакции гиперчувствительности – неспецифические
        аллергические реакции и анафилактические реакции, реакции со стороны
        дыхательных путей (бронхиальная астма, в том числе ее обострение,
        бронхоспазм, одышка, диспноэ), кожные реакции (зуд, крапивница, пурпура,
        отек Квинке, эксфолиативные и буллезные дерматозы, в том числе
        токсический эпидермальный некролиз (синдром Лайелла), синдром
        Стивенса-Джонсона, мультиформная эритема), аллергический ринит,
        эозинофилия.
      </p>

      <p>
        <em>Очень редкие: </em>тяжелые реакции гиперчувствительности, в том
        числе отек лица, языка и гортани, одышка, тахикардия, артериальная
        гипотензия (анафилаксия, отек Квинке или тяжелый анафилактический шок).
      </p>

      <p>Нарушения со стороны желудочно-кишечного тракта</p>

      <p>
        <em>Нечастые: </em>боль в животе, тошнота, диспепсия (в том числе
        изжога, вздутие живота).
      </p>

      <p>
        <em>Редкие: </em>диарея, метеоризм, запор, рвота.
      </p>

      <p>
        <em>Очень редкие: </em>пептическая язва, перфорация или
        желудочно-кишечное кровотечение, мелена, кровавая рвота, в некоторых
        случаях с летальным исходом, особенно у пациентов пожилого возраста,
        язвенный стоматит, гастрит.
      </p>

      <p>
        <em>Частота неизвестна: </em>обострение колита и болезни Крона.
      </p>

      <p>Нарушения со стороны печени и желчевыводящих путей</p>

      <p>
        <em>Очень редкие: </em>нарушения функции печени (особенно при длительном
        применении), гепатит и желтуха.
      </p>

      <p>Нарушения со стороны почек и мочевыводящих путей</p>

      <p>
        <em>Очень редкие: </em>острая почечная недостаточность (компенсированная
        и декомпенсированная) особенно при длительном применении, в сочетании с
        повышением концентрации мочевины в плазме крови и появлением отеков,
        гематурии и протеинурии, нефритический синдром, нефротический синдром,
        папиллярный некроз, интерстициальный нефрит, цистит.
      </p>

      <p>Нарушения со стороны нервной системы</p>

      <p>
        <em>Нечастые: </em>головная боль.
      </p>

      <p>
        <em>Очень редкие: </em>асептический менингит.
      </p>

      <p>Нарушения со стороны сердечно-сосудистой системы</p>

      <p>
        <em>Частота неизвестна: </em>сердечная недостаточность, периферические
        отеки, при длительном применении повышен риск тромботических осложнений
        (например, инфаркт миокарда), повышение артериального давления.
      </p>

      <p>Нарушения со стороны дыхательной системы и органов средостения</p>

      <p>
        <em>Частота неизвестна: </em>бронхиальная астма, бронхоспазм, одышка.
      </p>

      <p>Прочие</p>

      <p>
        <em>Очень редкие: </em>отеки, в том числе периферические.
      </p>

      <p>Лабораторные показатели:</p>

      <ul>
        <li>
          <span>гематокрит или гемоглобин (могут уменьшаться)</span>
        </li>

        <li>
          <span>время кровотечения (может увеличиваться)</span>
        </li>

        <li>
          <span>концентрация глюкозы в плазме крови (может снижаться)</span>
        </li>

        <li>
          <span>клиренс креатинина (может уменьшаться)</span>
        </li>

        <li>
          <span>плазменная концентрация креатинина (может увеличиваться)</span>
        </li>

        <li>
          <span>активность «печеночных» трансаминаз (может повышаться)</span>
        </li>
      </ul>

      <p>
        При появлении побочных эффектов следует прекратить прием препарата и
        обратиться к врачу.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            Гиперчувствительность к ибупрофену или любому из компонентов,
            входящих в состав препарата.
          </span>
        </li>

        <li>
          <span>
            Полное или неполное сочетание бронхиальной астмы, рецидивирующего
            полипоза носа и околоносовых пазух, и непереносимости
            ацетилсалициловой кислоты или других нестероидных
            противовоспалительных препаратов (в том числе в анамнезе).
          </span>
        </li>

        <li>
          <span>
            Эрозивно-язвенные заболевания органов желудочно-кишечного тракта (в
            том числе язвенная болезнь желудка и двенадцатиперстной кишки,
            болезнь Крона, язвенный колит) или язвенное кровотечение в активной
            фазе или в анамнезе (два или более подтвержденных эпизода язвенной
            болезни или язвенного кровотечения).
          </span>
        </li>

        <li>
          <span>
            Кровотечение или перфорация язвы желудочно-кишечного тракта в
            анамнезе, спровоцированные применением НПВП.
          </span>
        </li>

        <li>
          <span>
            Тяжелая сердечная недостаточность (класс IV по NYHA — классификация
            Нью-Йоркской Ассоциации кардиологов).
          </span>
        </li>

        <li>
          <span>
            Тяжелая печеночная недостаточность или заболевание печени в активной
            фазе.
          </span>
        </li>

        <li>
          <span>
            Почечная недостаточность тяжелой степени тяжести (клиренс креатинина
            &lt; 30 мл/мин), подтвержденная гиперкалиемия.
          </span>
        </li>

        <li>
          <span>
            Декомпенсированная сердечная недостаточность; период после
            проведения аортокоронарного шунтирования.
          </span>
        </li>

        <li>
          <span>Цереброваскулярное или иное кровотечение.</span>
        </li>

        <li>
          <span>
            Гемофилия и другие нарушения свертываемости крови (в том числе
            гипокоагуляция), геморрагические диатезы.
          </span>
        </li>

        <li>
          <span>Непереносимость фруктозы.</span>
        </li>

        <li>
          <span>Беременность (III триместр).</span>
        </li>

        <li>
          <span>Детский возраст до 12 лет.</span>
        </li>
      </ul>

      <p>
        <em>С осторожностью:</em>
      </p>

      <p>
        При наличии состояний, указанных в данном разделе, перед применением
        препарата следует проконсультироваться с врачом.
      </p>

      <p>
        Одновременный прием других НПВП, наличие в анамнезе однократного эпизода
        язвенной болезни желудка или язвенного кровотечения ЖКТ; гастрит,
        энтерит, колит, наличие инфекции Helicobacter pylori, язвенный колит;
        бронхиальная астма или аллергические заболевания в стадии обострения или
        в анамнезе – возможно развитие бронхоспазма; системная красная волчанка
        или смешанное заболевание соединительной ткани (синдром Шарпа) – повышен
        риск асептического менингита; ветряная оспа; почечная недостаточность, в
        том числе при обезвоживании (клиренс креатинина менее 30-60 мл/мин),
        нефротический синдром, печеночная недостаточность, цирроз печени с
        портальной гипертензией, гипербилирубинемия, артериальная гипертензия
        и/или сердечная недостаточность, цереброваскулярные заболевания,
        заболевания крови неясной этиологии (лейкопения и анемия), тяжелые
        соматические заболевания, дислипидемия/гиперлипидемия, сахарный диабет,
        заболевания периферических артерий, курение, частое употребление
        алкоголя, одновременный прием лекарственных средств, которые могут
        увеличить риск возникновения язв или кровотечения, в частности,
        пероральных глюкокортикостероидов (в том числе преднизолона),
        антикоагулянтов (в том числе варфарина), селективных ингибиторов
        обратного захвата серотонина (в том числе циталопрама, флуоксетина,
        пароксетина, сертралина) или антиагрегантов (в том числе
        ацетилсалициловой кислоты, клопидогрела), беременность I-II триместр,
        период грудного вскармливания, пожилой возраст.
      </p>

      <p>
        <strong>
          Применение при беременности и в период грудного вскармливания
        </strong>
      </p>

      <p>
        Противопоказано применение препарата в III триместре беременности.
        Следует избегать применения препарата в I-II триместрах беременности,
        при необходимости приема препарата следует проконсультироваться с
        врачом.
      </p>

      <p>
        Имеются данные о том, что ибупрофен в незначительных количествах может
        проникать в грудное молоко без каких-либо отрицательных последствий для
        здоровья грудного ребенка, поэтому обычно при кратковременном приеме
        необходимости в прекращении грудного вскармливания не возникает. При
        необходимости длительного применения препарата следует обратиться к
        врачу для решения вопроса о прекращении грудного вскармливания на период
        применения препарата.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        <em>
          Следует избегать одновременного применения ибупрофена со следующими
          лекарственными средствами:
        </em>
      </p>

      <ul>
        <li>
          <span>
            Ацетилсалициловая кислота: за исключением низких доз
            ацетилсалициловой кислоты (не более 75 мг в сутки), назначенных
            врачом, поскольку совместное применение может повысить риск
            возникновения побочных эффектов. При одновременном применении
            ибупрофен снижает противовоспалительное и антиагрегантное действие
            ацетилсалициловой кислоты (возможно повышение частоты развития
            острой коронарной недостаточности у пациентов, получающих в качестве
            антиагрегантного средства малые дозы ацетилсалициловой кислоты,
            после начала приема ибупрофена).
          </span>
        </li>

        <li>
          <span>
            Другие НПВП, в том числе селективные ингибиторы ЦОГ-2: следует
            избегать одновременного применения двух и более препаратов из группы
            НПВП из-за возможного увеличения риска возникновения побочных
            эффектов.
          </span>
        </li>
      </ul>

      <p>
        <em>
          С осторожностью применять одновременно со следующими лекарственными
          средствами:
        </em>
      </p>

      <ul>
        <li>
          <span>
            Антикоагулянты и тромболитические препараты: НПВП могут усиливать
            эффект антикоагулянтов, в частности, варфарина и тромболитических
            препаратов.
          </span>
        </li>

        <li>
          <span>
            Антигипертензивные средства (ингибиторы АПФ и антагонисты
            ангиотензина II) и диуретики: НПВП могут снижать эффективность
            препаратов этих групп. Диуретики и ингибиторы АПФ могут повышать
            нефротоксичность НПВП.
          </span>
        </li>

        <li>
          <span>
            Глюкокортикостероиды: повышенный риск образования язв ЖКТ и
            желудочно-кишечного кровотечения.
          </span>
        </li>

        <li>
          <span>
            Антиагреганты и селективные ингибиторы обратного захвата серотонина:
            повышенный риск возникновения желудочно-кишечного кровотечения.
          </span>
        </li>

        <li>
          <span>
            Сердечные гликозиды: одновременное назначение НПВП и сердечных
            гликозидов может привести к усугублению сердечной недостаточности,
            снижению скорости клубочковой фильтрации и увеличению концентрации
            сердечных гликозидов в плазме крови.
          </span>
        </li>

        <li>
          <span>
            Препараты лития: существуют данные о вероятности увеличения
            концентрации лития в плазме крови на фоне применения НПВП.
          </span>
        </li>

        <li>
          <span>
            Метотрексат: существуют данные о вероятности увеличения концентрации
            метотрексата в плазме крови на фоне применения НПВП.
          </span>
        </li>

        <li>
          <span>
            Циклоспорин: увеличение риска нефротоксичности при одновременном
            назначении НПВП и циклоспорина.
          </span>
        </li>

        <li>
          <span>
            Мифепристон: прием НПВП следует начать не ранее, чем через 8-12 дней
            после приема мифепристона, поскольку НПВП могут снижать
            эффективность мифепристона.
          </span>
        </li>

        <li>
          <span>
            Такролимус: при одновременном назначении НПВП и такролимуса возможно
            увеличение риска нефротоксичности.
          </span>
        </li>

        <li>
          <span>
            Зидовудин: одновременное применение НПВП и зидовудина может привести
            к повышению гематотоксичности. Имеются данные о повышенном риске
            возникновения гемартроза и гематом у ВИЧ-положительных пациентов с
            гемофилией, получавших совместное лечение зидовудином и ибупрофеном.
          </span>
        </li>

        <li>
          <span>
            Антибиотики хинолонового ряда: у пациентов, получающих совместное
            лечение НПВП и антибиотиками хинолонового ряда, возможно увеличение
            риска возникновения судорог.
          </span>
        </li>

        <li>
          <span>
            Цефамандол, цефоперазон, цефотетан, вальпроевая кислота, пликамицин:
            увеличение частоты развития гипопротромбинемии.
          </span>
        </li>

        <li>
          <span>
            Лекарственные средства, блокирующие канальцевую секрецию: снижение
            выведения и повышение плазменной концентрации ибупрофена.
          </span>
        </li>

        <li>
          <span>
            Индукторы микросомального окисления (фенитоин, этанол, барбитураты,
            рифампицин, фенилбутазон, трициклические антидепрессанты):
            увеличение продукции гидроксилированных активных метаболитов,
            увеличение риска развития тяжелых интоксикаций.
          </span>
        </li>

        <li>
          <span>
            Ингибиторы микросомального окисления: снижение риска
            гепатотоксического действия.
          </span>
        </li>

        <li>
          <span>
            Пероральные гипогликемические лекарственные средства и инсулин,
            производные сульфонилмочевины: усиление эффекта.
          </span>
        </li>

        <li>
          <span>Антациды и колестирамин: снижение абсорбции.</span>
        </li>

        <li>
          <span>Кофеин: усиление анальгезирующего эффекта.</span>
        </li>
      </ul>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Рекомендуется принимать препарат максимально возможным коротким курсом и
        в минимальной эффективной дозе, необходимой для устранения симптомов.
      </p>

      <p>
        Во время длительного лечения необходим контроль картины периферической
        крови и функционального состояния печени и почек. При появлении
        симптомов гастропатии показан тщательный контроль, включающий проведение
        эзофагогастродуоденоскопии, общий анализ крови (определение
        гемоглобина), анализ кала на скрытую кровь. При необходимости
        определения 17-кетостероидов препарат следует отменить за 48 часов до
        исследования. В период лечения не рекомендуется прием этанола.
      </p>

      <p>
        Пациентам с почечной недостаточностью необходимо проконсультироваться с
        врачом перед применением препарата, поскольку существует риск ухудшения
        функционального состояния почек.
      </p>

      <p>
        Пациентам с гипертензией, в том числе в анамнезе и/или хронической
        сердечной недостаточностью, необходимо проконсультироваться с врачом
        перед применением препарата, поскольку препарат может вызывать задержку
        жидкости, повышение артериального давления и отеки.
      </p>

      <p>
        Пациентам с неконтролируемой артериальной гипертензией, застойной
        сердечной недостаточностью II-III класса по NYHA, ишемической болезнью
        сердца, заболеваниями периферических артерий и/или цереброваскулярными
        заболеваниями назначать ибупрофен следует только после тщательной оценки
        соотношения польза–риск, при этом следует избегать применения высоких
        доз ибупрофена (≥ 2400 мг/сутки).
      </p>

      <p>
        Применение НПВП у пациентов с ветряной оспой может быть связано с
        повышенным риском развития тяжелых гнойных осложнений
        инфекционно-воспалительных заболеваний кожи и подкожно-жировой клетчатки
        (например, некротизирующего фасцита). В связи с этим рекомендуется
        избегать применения препарата при ветряной оспе.
      </p>

      <p>
        Информация для женщин, планирующих беременность: данные лекарственные
        средства подавляют циклооксигеназу и синтез простагландинов,
        воздействуют на овуляцию, нарушая женскую репродуктивную функцию
        (обратимо после отмены лечения).
      </p>

      <p>
        <strong>
          Влияние на способность управлять транспортными средствами,
          механизмами.
        </strong>
      </p>

      <p>
        Пациентам, отмечающим головокружение, сонливость, заторможенность или
        нарушения зрения при приеме ибупрофена, следует избегать вождения
        автотранспорта или управления механизмами.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        У детей симптомы передозировки могут возникать после приема дозы,
        превышающей 400 мг/кг массы тела. У взрослых дозозависимый эффект
        передозировки менее выражен. Период полувыведения препарата при
        передозировке составляет 1,5-3 часа.
      </p>

      <p>
        <em>Симптомы: </em>тошнота, рвота, боль в эпигастральной области или,
        реже, диарея, шум в ушах, головная боль и желудочно-кишечное
        кровотечение. В более тяжелых случаях наблюдаются проявления со стороны
        центральной нервной системы: сонливость, редко – возбуждение, судороги,
        дезориентация, кома. В случаях тяжелого отравления может развиваться
        метаболический ацидоз и увеличение протромбинового времени, почечная
        недостаточность, повреждение ткани печени, снижение артериального
        давления, угнетение дыхания и цианоз. У пациентов с бронхиальной астмой
        возможно обострение этого заболевания.
      </p>

      <p>
        <em>Лечение: </em>симптоматическое, с обязательным обеспечением
        проходимости дыхательных путей, мониторингом ЭКГ и основных показателей
        жизнедеятельности вплоть до нормализации состояния пациента.
        Рекомендуется пероральное применение активированного угля или промывание
        желудка в течение 1 часа после приема потенциально токсической дозы
        ибупрофена. Если ибупрофен уже абсорбировался, может быть назначено
        щелочное питье с целью выведения кислого производного ибупрофена
        почками, форсированный диурез. Частые или продолжительные судороги
        следует купировать внутривенным введением диазепама или лоразепама. При
        ухудшении бронхиальной астмы рекомендуется применение бронходилататоров.
      </p>
    </>,
  ],
};

export default nurofen_express;
