import img from "../../img/products/nurofen_yellow.png";

const nurofen_yellow = {
  img,
  content: [
    <>
      <p>
        <strong>Фармакологическое действие</strong>
      </p>

      <p>
        НПВС оказывает быстрое направленное действие против боли
        (анальгезирующее), жаропонижающее и противовоспалительное действие.
      </p>

      <p>
        Механизм действия ибупрофена, производного пропионовой кислоты,
        обусловлен ингибированием синтеза простагландинов – медиаторов боли,
        воспаления и гипертермической реакции. Неизбирательно блокирует ЦОГ-1 и
        ЦОГ-2, вследствие чего тормозит синтез простагландинов. Кроме того,
        ибупрофен обратимо ингибирует агрегацию тромбоцитов. Обезболивающее
        действие препарата продолжается до 8 ч.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        <em>Всасывание и распределение</em>
      </p>

      <p>
        Абсорбция – высокая, быстро и практически полностью всасывается из ЖКТ.
        После приема препарата натощак Сmax ибупрофена в плазме крови
        достигается через 45 мин. Прием препарата вместе с пищей может
        увеличивать время достижения Сmax до 1-2 ч.
      </p>

      <p>
        Связывание с белками плазмы крови – 90%. Медленно проникает в полость
        суставов, задерживается в синовиальной жидкости, создавая в ней большие
        концентрации, чем в плазме крови. В спинномозговой жидкости
        обнаруживаются более низкие концентрации ибупрофена по сравнению с
        плазмой крови.
      </p>

      <p>
        В ограниченных исследованиях ибупрофен обнаруживался в грудном молоке в
        очень низких концентрациях.
      </p>

      <p>
        <em>Метаболизм и выведение</em>
      </p>

      <p>
        После абсорбции около 60% фармакологически неактивной R-формы медленно
        трансформируется в активную S-форму. Подвергается метаболизму в печени.
        Выводится почками (в неизмененном виде — не более 1%) и, в меньшей
        степени, с желчью. Т1/2 – 2 ч.
      </p>

      <p>
        <strong>Показания</strong>
      </p>

      <ul>
        <li>
          <span>головная боль;</span>
        </li>

        <li>
          <span>мигрень;</span>
        </li>

        <li>
          <span>зубная боль;</span>
        </li>

        <li>
          <span>невралгия;</span>
        </li>

        <li>
          <span>миалгия;</span>
        </li>

        <li>
          <span>боли в спине;</span>
        </li>

        <li>
          <span>ревматические боли;</span>
        </li>

        <li>
          <span>боли в суставах;</span>
        </li>

        <li>
          <span>альгодисменорея;</span>
        </li>

        <li>
          <span>лихорадка при гриппе и ОРВИ.</span>
        </li>
      </ul>

      <p>Обсудите лекарство с врачом</p>

      <p>
        Если есть сомнения по поводу лекарства, проконсультируйтесь с врачом
        онлайн. Он ответит на ваши вопросы и расскажет как правильно применять
        препарат.Задать вопрос
      </p>

      <p>
        <strong>Режим дозирования</strong>
      </p>

      <p>
        Препарат принимают внутрь. Таблетки следует запивать водой. Пациентам с
        повышенной чувствительностью желудка рекомендуется принимать препарат во
        время еды.
      </p>

      <p>Препарат предназначен только для кратковременного применения.</p>

      <p>Детям старше 12 лет назначают по 1 таб. (200 мг) до 3-4 раз/сут.</p>

      <p>
        Детям в возрасте от 6 до 12 лет назначают по 1 таб. (200 мг) до 3-4
        раз/сут; препарат можно назначать только детям с массой тела более 20
        кг.
      </p>

      <p>Интервал между приемом таблеток должен составлять не менее 6 ч.</p>

      <p>
        Максимальная суточная доза для детей в возрасте от 6 до 18 лет — 800 мг
        (4 таб.).
      </p>

      <p>
        Если при применении препарата в течение 2-3 дней симптомы сохраняются
        или усиливаются, необходимо прекратить лечение и обратиться к врачу.
      </p>

      <p>
        <strong>Побочное действие</strong>
      </p>

      <p>
        Риск возникновения побочных эффектов можно свести к минимуму, если
        принимать препарат коротким курсом, в минимальной эффективной дозе,
        необходимой для устранения симптомов.
      </p>

      <p>
        У пациентов пожилого возраста наблюдается повышенная частота побочных
        реакций на фоне применения НПВС, особенно желудочно-кишечных
        кровотечений и перфораций, в некоторых случаях с летальным исходом.
      </p>

      <p>Побочные эффекты преимущественно являются дозозависимыми.</p>

      <p>
        Нижеперечисленные побочные реакции отмечались при кратковременном
        применении ибупрофена в дозах, не превышающих 1200 мг/сут (6 таб.). При
        лечении хронических состояний и при длительном применении возможно
        появление других побочных реакций.
      </p>

      <p>
        <em>
          Оценка частоты возникновения побочных реакций произведена на основании
          следующих критериев:{" "}
        </em>
      </p>

      <ul>
        <li>
          <span>очень часто (≥1/10)</span>
        </li>
        <li>
          <span>часто (от ≥1/100 до &lt;1/10)</span>
        </li>
        <li>
          <span>нечасто (от ≥1/1000 до &lt;1/100)</span>
        </li>
        <li>
          <span>редко (от ≥1/10 000 до &lt;1/1000)</span>
        </li>
        <li>
          <span>очень редко (&lt;1/10 000)</span>
        </li>
        <li>
          <span>
            частота неизвестна (данные по оценке частоты отсутствуют).
          </span>
        </li>
      </ul>

      <p>
        <em>Со стороны системы кроветворения:</em>&nbsp;очень редко — нарушения
        кроветворения (анемия, лейкопения, апластическая анемия, гемолитическая
        анемия, тромбоцитопения, панцитопения, агранулоцитоз). Первыми
        симптомами таких нарушений являются лихорадка, боль в горле,
        поверхностные язвы в полости рта, гриппоподобные симптомы, выраженная
        слабость, кровотечения из носа и подкожные кровоизлияния, кровотечения и
        кровоподтеки неизвестной этиологии.
      </p>

      <p>
        <em>Со стороны иммунной системы:</em>&nbsp;нечасто — реакции
        гиперчувствительности (неспецифические аллергические реакции и
        анафилактические реакции), реакции со стороны дыхательных путей
        (бронхиальная астма, в т.ч. ее обострение, бронхоспазм, одышка,
        диспноэ), кожные реакции (зуд, крапивница, пурпура, отек Квинке,
        эксфолиативные и буллезные дерматозы, в т.ч. токсический эпидермальный
        некролиз (синдром Лайелла), синдром Стивенса-Джонсона, многоформная
        эритема), аллергический ринит, эозинофилия; очень редко — тяжелые
        реакции гиперчувствительности, в т.ч. отек лица, языка и гортани,
        одышка, тахикардия, артериальная гипотензия (анафилаксия, отек Квинке
        или тяжелый анафилактический шок).
      </p>

      <p>
        <em>Со стороны желудочно-кишечного тракта:</em>&nbsp;нечасто — боль в
        животе, тошнота, диспепсия (в т.ч. изжога, вздутие живота); редко —
        диарея, метеоризм, запор, рвота; очень редко — пептическая язва,
        перфорация или желудочно-кишечное кровотечение, мелена, кровавая рвота,
        в некоторых случаях с летальным исходом, особенно у пациентов пожилого
        возраста, язвенный стоматит, гастрит; частота неизвестна — обострение
        колита и болезни Крона.
      </p>

      <p>
        <em>Со стороны печени и желчевыводящих путей:</em>&nbsp;очень редко —
        нарушения функции печени, повышение активности печеночных трансаминаз,
        гепатит и желтуха.
      </p>

      <p>
        <em>Со стороны мочевыделительной системы:</em>&nbsp;очень редко — острая
        почечная недостаточность (компенсированная и декомпенсированная)
        особенно при длительном применении, в сочетании с повышением
        концентрации мочевины в плазме крови и появлением отеков, гематурии и
        протеинурии, нефритический синдром, нефротический синдром, папиллярный
        некроз, интерстициальный нефрит, цистит.
      </p>

      <p>
        <em>Со стороны нервной системы:</em>&nbsp;нечасто — головная боль; очень
        редко — асептический менингит.
      </p>

      <p>
        <em>Со стороны сердечно-сосудистой системы:</em>&nbsp;частота неизвестна
        — сердечная недостаточность, периферические отеки, при длительном
        применении повышен риск тромботических осложнений (например, инфаркт
        миокарда), повышение АД.
      </p>

      <p>
        <em>Со стороны дыхательной системы:</em>&nbsp;частота неизвестна —
        бронхиальная астма, бронхоспазм, одышка.
      </p>

      <p>
        <em>Лабораторные показатели:</em>&nbsp;гематокрит или гемоглобин могут
        уменьшаться; время кровотечения может увеличиваться; концентрация
        глюкозы в плазме крови может снижаться; КК может уменьшаться; плазменная
        концентрация креатинина может увеличиваться; активность печеночных
        трансаминаз может повышаться.
      </p>

      <p>
        При появлении побочных эффектов следует прекратить прием препарата и
        обратиться к врачу.
      </p>

      <p>
        <strong>Противопоказания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            полное или неполное сочетание бронхиальной астмы, рецидивирующего
            полипоза носа и околоносовых пазух, и непереносимости
            ацетилсалициловой кислоты или других НПВС (в т.ч. в анамнезе);
          </span>
        </li>

        <li>
          <span>
            эрозивно-язвенные заболевания органов ЖКТ (в т.ч. язвенная болезнь
            желудка и двенадцатиперстной кишки, болезнь Крона, язвенный колит)
            или язвенное кровотечение в активной фазе или в анамнезе (два или
            более подтвержденных эпизода язвенной болезни или язвенного
            кровотечения);
          </span>
        </li>

        <li>
          <span>
            кровотечение или перфорация язвы ЖКТ в анамнезе, спровоцированные
            применением НПВС;
          </span>
        </li>

        <li>
          <span>
            печеночная недостаточность тяжелой степени или заболевание печени в
            активной фазе;
          </span>
        </li>

        <li>
          <span>
            почечная недостаточность тяжелой степени тяжести (КК &lt;30 мл/мин);
          </span>
        </li>

        <li>
          <span>подтвержденная гиперкалиемия;</span>
        </li>

        <li>
          <span>тяжелая сердечная недостаточность (класс IV по NYHA);</span>
        </li>

        <li>
          <span>декомпенсированная сердечная недостаточность;</span>
        </li>

        <li>
          <span>период после проведения аортокоронарного шунтирования;</span>
        </li>

        <li>
          <span>цереброваскулярное или иное кровотечение;</span>
        </li>

        <li>
          <span>
            гемофилия и другие нарушения свертываемости крови (в т.ч.
            гипокоагуляция);
          </span>
        </li>

        <li>
          <span>геморрагический диатез;</span>
        </li>

        <li>
          <span>III триместр беременности;</span>
        </li>

        <li>
          <span>детский возраст до 6 лет;</span>
        </li>

        <li>
          <span>
            непереносимость фруктозы, глюкозо-галактозная мальабсорбция,
            недостаточность сахаразы-изомальтазы;
          </span>
        </li>

        <li>
          <span>
            повышенная чувствительность к ибупрофену и другим компонентам
            препарата.
          </span>
        </li>
      </ul>

      <p>
        <em>С осторожностью</em>&nbsp;следует назначать препарат при
        одновременном применении других НПВС; наличии в анамнезе однократного
        эпизода язвенной болезни желудка и двенадцатиперстной кишки и
        двенадцатиперстной кишки или язвенного кровотечения ЖКТ; гастрите,
        энтерите, колите, наличии инфекции Helicobacter pylori, язвенном колите;
        бронхиальной астме или аллергических заболеваниях в стадии обострения
        или в анамнезе (возможно развитие бронхоспазма); системной красной
        волчанке или смешанном заболевании соединительной ткани (синдром Шарпа)
        – повышен риск асептического менингита; ветряной оспе; почечной
        недостаточности, в т.ч. при обезвоживании (КК менее 30-60 мл/мин),
        нефротическом синдроме; печеночной недостаточности, циррозе печени с
        портальной гипертензией, гипербилирубинемии; артериальной гипертензии
        и/или сердечной недостаточности, цереброваскулярных заболеваниях;
        заболеваниях крови неясной этиологии (лейкопения и анемия); тяжелых
        соматических заболеваниях; дислипидемии/гиперлипидемии; сахарном
        диабете; заболеваниях периферических артерий; одновременном применении
        лекарственных средств, которые могут увеличить риск возникновения язв
        или кровотечения, в частности, ГКС для приема внутрь (в т.ч.
        преднизолона), антикоагулянтов (в т.ч. варфарина), селективных
        ингибиторов обратного захвата серотонина (в т.ч. циталопрама,
        флуоксетина, пароксетина, сертралина) или антиагрегантов (в т.ч.
        ацетилсалициловой кислоты, клопидогрела); в I и II триместрах
        беременности, период грудного вскармливания; пациентам пожилого
        возраста, пациентам в возрасте до 12 лет; при курении, частом
        употреблении алкоголя.
      </p>

      <p>
        Перед применением лекарства рекомендуем проконсультироваться с врачом
      </p>

      <p>
        <strong>Применение при беременности и кормлении грудью</strong>
      </p>

      <p>
        Противопоказано применение препарата в III триместре беременности.
        Следует избегать применения препарата в I и II триместрах беременности,
        при необходимости приема препарата следует проконсультироваться с
        врачом.
      </p>

      <p>
        Имеются данные о том, что ибупрофен в незначительных количествах может
        проникать в грудное молоко без каких-либо отрицательных последствий для
        здоровья грудного ребенка, поэтому обычно при кратковременном применении
        необходимости в прекращении грудного вскармливания не возникает. При
        необходимости длительного применения препарата следует обратиться к
        врачу для решения вопроса о прекращении грудного вскармливания на период
        применения препарата.
      </p>

      <p>
        Перед применением лекарства рекомендуем проконсультироваться с врачом
      </p>

      <p>
        <strong>Применение при нарушениях функции печени</strong>
      </p>

      <p>
        Препарат противопоказан к применению при печеночной недостаточности
        тяжелой степени или заболеваниях печени в активной фазе.
      </p>

      <p>
        С осторожностью применять при печеночной недостаточности, циррозе печени
        с портальной гипертензией, гипербилирубинемии.
      </p>

      <p>
        <strong>Применение при нарушениях функции почек</strong>
      </p>

      <p>
        Противопоказан при почечной недостаточности тяжелой степени тяжести (КК
        &lt;30 мл/мин).
      </p>

      <p>
        С осторожностью применять при почечной недостаточности, в т.ч. при
        обезвоживании (КК менее 30-60 мл/мин), нефротическом синдроме.
      </p>

      <p>
        <strong>Применение у детей</strong>
      </p>

      <p>Противопоказано применение препарата в детском возрасте до 6 лет.</p>

      <p>
        С осторожностью следует применять препарат в детском возрасте до 12 лет.
      </p>

      <p>
        <strong>Применение у пожилых пациентов</strong>
      </p>

      <p>
        С осторожностью следует назначать препарат пациентам пожилого возраста.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Рекомендуется принимать препарат максимально возможным коротким курсом и
        в минимальной эффективной дозе, необходимой для устранения симптомов. В
        случае необходимости применения препарата более 10 дней, необходимо
        обратиться к врачу.
      </p>

      <p>
        У пациентов с бронхиальной астмой или аллергическим заболеванием в
        стадии обострения, а также у пациентов с бронхиальной
        астмой/аллергическим заболеванием в анамнезе препарат может
        спровоцировать бронхоспазм.
      </p>

      <p>
        Применение препарата у пациентов с системной красной волчанкой или
        смешанным заболеванием соединительной ткани связано с повышенным риском
        развития асептического менингита.
      </p>

      <p>
        Во время длительного лечения необходим контроль картины периферической
        крови и функционального состояния печени и почек.
      </p>

      <p>
        При появлении симптомов гастропатии показан тщательный контроль,
        включающий проведение эзофагогастродуоденоскопии, общий анализ крови
        (определение гемоглобина), анализ кала на скрытую кровь.
      </p>

      <p>
        При необходимости определения 17-кетостероидов препарат следует отменить
        за 48 ч до исследования.
      </p>

      <p>В период лечения не рекомендуется прием этанола.</p>

      <p>
        Пациентам с почечной недостаточностью необходимо проконсультироваться с
        врачом перед применением препарата, поскольку существует риск ухудшения
        функционального состояния почек.
      </p>

      <p>
        Пациентам с гипертензией, в т.ч. в анамнезе, и/или хронической сердечной
        недостаточностью необходимо проконсультироваться с врачом перед
        применением препарата, поскольку препарат может вызывать задержку
        жидкости, повышение АД и отеки.
      </p>

      <p>
        Пациентам с неконтролируемой артериальной гипертензией, застойной
        сердечной недостаточностью II-III класса по NYHA, ИБС, заболеваниями
        периферических артерий и/или цереброваскулярными заболеваниями назначать
        ибупрофен следует только после тщательной оценки соотношения
        польза/риск, при этом следует избегать применения ибупрофена в высоких
        дозах (≥2400 мг/сут).
      </p>

      <p>
        Применение НПВС у пациентов с ветряной оспой может быть связано с
        повышенным риском развития тяжелых гнойных осложнений
        инфекционно-воспалительных заболеваний и подкожно-жировой клетчатки
        (например, некротизирующего фасциита). В связи с этим рекомендуется
        избегать применения препарата при ветряной оспе.
      </p>

      <p>
        Женщинам, планирующим беременность, следует учитывать, что препарат
        подавляет ЦОГ и синтез простагландинов, воздействует на овуляцию,
        нарушая женскую репродуктивную функцию (обратимо после отмены лечения).
      </p>

      <p>
        <em>
          Влияние на способность к вождению автотранспорта и управлению
          механизмами
        </em>
      </p>

      <p>
        Пациентам, отмечающим головокружение, сонливость, заторможенность или
        нарушения зрения при приеме ибупрофена, следует избегать вождения
        автотранспорта или управления механизмами.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        У детей симптомы передозировки могут возникать после приема препарата в
        дозе, превышающей 400 мг/кг массы тела. Т1/2 препарата при передозировке
        составляет 1.5-3 ч.
      </p>

      <p>
        <em>Симптомы:&nbsp;</em>тошнота, рвота, боль в эпигастральной области
        или, реже, диарея, шум в ушах, головная боль и желудочно-кишечное
        кровотечение. В более тяжелых случаях наблюдаются проявления со стороны
        ЦНС: сонливость, редко – возбуждение, судороги, дезориентация, кома. В
        случаях тяжелого отравления может развиваться метаболический ацидоз и
        увеличение протромбинового времени, почечная недостаточность,
        повреждение ткани печени, снижение АД, угнетение дыхания и цианоз. У
        пациентов с бронхиальной астмой возможно обострение этого заболевания.
      </p>

      <p>
        <em>Лечение:</em>&nbsp;симптоматическое, с обязательным обеспечением
        проходимости дыхательных путей, мониторингом ЭКГ и основных показателей
        жизнедеятельности вплоть до нормализации состояния пациента.
        Рекомендуется пероральное применение активированного угля или промывание
        желудка в течение 1 ч после приема потенциально токсической дозы
        ибупрофена. Если ибупрофен уже абсорбировался, может быть назначено
        щелочное питье с целью выведения кислого производного ибупрофена
        почками, форсированный диурез. Частые или продолжительные судороги
        следует купировать в/в введением диазепама или лоразепама. При
        усугублении бронхиальной астмы рекомендуется применение
        бронходилататоров.
      </p>

      <p>
        <strong>Лекарственное взаимодействие</strong>
      </p>

      <p>
        Следует избегать одновременного применения ибупрофена со следующими
        лекарственными средствами.
      </p>

      <p>
        <em>Ацетилсалициловая кислота:&nbsp;</em>за исключением
        ацетилсалициловой кислоты в низких дозах (не более 75 мг/сут),
        назначенных врачом, поскольку совместное применение может повысить риск
        возникновения побочных эффектов. При одновременном применении ибупрофен
        снижает противовоспалительное и антиагрегантное действие
        ацетилсалициловой кислоты (возможно повышение частоты развития острой
        коронарной недостаточности у пациентов, получающих в качестве
        антиагрегантного средства ацетилсалициловую кислоту в малых дозах, после
        начала приема ибупрофена).
      </p>

      <p>
        <em>Другие НПВС, в частности, селективные ингибиторы ЦОГ-2:&nbsp;</em>
        следует избегать одновременного применения двух и более препаратов из
        группы НПВП из-за возможного увеличения риска возникновения побочных
        эффектов.
      </p>

      <p>
        С осторожностью применять одновременно со следующими лекарственными
        средствами.
      </p>

      <p>
        <em>Антикоагулянты и тромболитические препараты:&nbsp;</em>НПВС могут
        усиливать эффект антикоагулянтов, в частности, варфарина и
        тромболитических препаратов.
      </p>

      <p>
        <em>
          Антигипертензивные средства (ингибиторы АПФ и антагонисты рецепторов
          ангиотензина II) и диуретики:&nbsp;
        </em>
        НПВС могут снижать эффективность препаратов этих групп. У некоторых
        пациентов с нарушением почечной функции (например, у пациентов с
        обезвоживанием или у пациентов пожилого возраста с нарушением почечной
        функции) одновременное назначение ингибиторов АПФ или антагонистов
        рецепторов ангиотензина II и средств, ингибирующих ЦОГ, может привести к
        ухудшению почечной функции, включая развитие острой почечной
        недостаточности (обычно обратимой). Эти взаимодействия следует учитывать
        у пациентов, принимающих коксибы одновременно с ингибиторами АПФ или
        антагонистами рецепторов ангиотензина II. В связи с этим совместное
        применение вышеуказанных средств следует назначать с осторожностью,
        особенно у пожилых лиц. Необходимо предотвращать обезвоживание у
        пациентов, а также рассмотреть возможность мониторинга почечной функции
        после начала такого комбинированного лечения и периодически – в
        дальнейшем. Диуретики и ингибиторы АПФ могут повышать нефротоксичность
        НПВС.
      </p>

      <p>
        <em>ГКС:&nbsp;</em>повышенный риск образования язв ЖКТ и
        желудочно-кишечного кровотечения.
      </p>

      <p>
        <em>
          Антиагреганты и селективные ингибиторы обратного захвата
          серотонина:&nbsp;
        </em>
        повышенный риск возникновения желудочно-кишечного кровотечения.
      </p>

      <p>
        <em>Сердечные гликозиды:&nbsp;</em>одновременное назначение НПВС и
        сердечных гликозидов может привести к усугублению сердечной
        недостаточности, снижению скорости клубочковой фильтрации и увеличению
        концентрации сердечных гликозидов в плазме крови.
      </p>

      <p>
        <em>Препараты лития:&nbsp;</em>существуют данные о вероятности
        увеличения концентрации лития в плазме крови на фоне применения НПВС.
      </p>

      <p>
        <em>Метотрексат:&nbsp;</em>существуют данные о вероятности увеличения
        концентрации метотрексата в плазме крови на фоне применения НПВС.
      </p>

      <p>
        <em>Циклоспорин:&nbsp;</em>увеличение риска нефротоксичности при
        одновременном назначении НПВС и циклоспорина.
      </p>

      <p>
        <em>Мифепристон:&nbsp;</em>прием НПВС следует начать не ранее, чем через
        8-12 дней после приема мифепристона, поскольку НПВС могут снижать
        эффективность мифепристона.
      </p>

      <p>
        <em>Такролимус:&nbsp;</em>при одновременном назначении НПВС и
        такролимуса возможно увеличение риска нефротоксичности.
      </p>

      <p>
        <em>Зидовудин:&nbsp;</em>одновременное применение НПВС и зидовудина
        может привести к повышению гематотоксичности. Имеются данные о
        повышенном риске возникновения гемартроза и гематом у ВИЧ-положительных
        пациентов с гемофилией, получавших совместное лечение зидовудином и
        ибупрофеном.
      </p>

      <p>
        <em>Антибиотики хинолонового ряда:&nbsp;</em>у пациентов, получающих
        совместное лечение НПВС и антибиотиками хинолонового ряда, возможно
        увеличение риска возникновения судорог.
      </p>

      <p>
        <em>Миелотоксические препараты:&nbsp;</em>усиление гематотоксичности.
      </p>

      <p>
        <em>
          Цефамандол, цефоперазон, цефотетан, вальпроевая кислота,
          пликамицин:&nbsp;
        </em>
        увеличение частоты развития гипопротромбинемии.
      </p>

      <p>
        <em>Лекарственные средства, блокирующие канальцевую секрецию:&nbsp;</em>
        снижение выведения и повышение плазменной концентрации ибупрофена.
      </p>

      <p>
        <em>
          Индукторы микросомального окисления (фенитоин, этанол, барбитураты,
          рифампицин, фенилбутазон, трициклические антидепрессанты):&nbsp;
        </em>
        увеличение продукции гидроксилированных активных метаболитов, увеличение
        риска развития тяжелых интоксикаций.
      </p>

      <p>
        <em>Ингибиторы микросомального окисления:&nbsp;</em>снижение риска
        гепатотоксического действия.
      </p>

      <p>
        <em>
          Пероральные гипогликемические лекарственные средства и инсулин,
          производные сульфонилмочевины:&nbsp;
        </em>
        усиление действия препаратов.
      </p>

      <p>
        <em>Антациды и колестирамин:&nbsp;</em>снижение абсорбции.
      </p>

      <p>
        <em>Урикозурические препараты:&nbsp;</em>снижение эффективности
        препаратов.
      </p>

      <p>
        <em>Кофеин:</em>&nbsp;усиление анальгезирующего эффекта.
      </p>

      <p>
        <strong>Условия и сроки хранения</strong>
      </p>

      <p>
        Препарат следует хранить в недоступном для детей месте при температуре
        не выше 25°С. Срок годности — 3 года.
      </p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>
        Препарат разрешен к применению в качестве средства безрецептурного
        отпуска.
      </p>
    </>,
  ],
};

export default nurofen_yellow;
