import img from "../../img/products/nurofen_kids.png";

const nurofen_kids = {
  img,
  content: [
    <>
      <p>
        <strong>Торговое наименование препарата:&nbsp;</strong>Нурофен
        <sup>®</sup> для детей
      </p>
      <p>
        <strong>Действующее вещество (мнн): </strong>ибупрофен
      </p>
      <p>
        <strong>Химическое название: </strong>
        (RS)-2-(4-изобутилфенил)-пропионовая кислота
      </p>
      <p>
        <strong>Лекарственная форма: </strong>суспензия для приема внутрь
        [апельсиновая, клубничная]
      </p>
      <p>
        <strong>СОСТАВ:</strong>
      </p>
      <p>5 мл суспензии содержат:</p>
      <p>
        <em>активное вещество: </em>ибупрофен 100 мг;
      </p>
      <p>
        <em>вспомогательные вещества: </em>полисорбат 80 0,5 мг, глицерол 0,5
        мл, сироп мальтитола 1,625 мл, натрия сахаринат 10 мг, кислота лимонная
        20 мг, натрия цитрат 25,45 мг, камедь ксантановая 37,5 мг, натрия хлорид
        5,5 мг, домифена бромид 0,5 мг, апельсиновый ароматизатор 2М16014 или
        клубничный ароматизатор 500244Е 12,5 мг, вода очищенная до 5 мл.
      </p>
      <p>
        <strong>Описание: </strong>белая или почти белая суспензия
        сиропообразной консистенции с апельсиновым или клубничным запахом.
      </p>
      <p>
        <strong>Фармакотерапевтическая группа: </strong>нестероидное
        противовоспалительное средство (НПВП).
      </p>
      <p>
        <strong>Код ATХ: </strong>M01AE01
      </p>
      <p>
        <strong>Фармакологические свойства</strong>
      </p>
      <p>
        <strong>Фармакодинамика</strong>
      </p>
      <p>
        Механизм действия ибупрофена, производного пропионовой кислоты из группы
        нестероидных противовоспалительных препаратов (НПВП), обусловлен
        ингибированием синтеза простагландинов – медиаторов боли, воспаления и
        гипертермической реакции. Неизбирательно блокирует циклооксигеназу 1
        (ЦОГ-1) и циклооксигеназу 2 (ЦОГ-2), вследствие чего тормозит синтез
        простагландинов. Кроме того, ибупрофен обратимо ингибирует агрегацию
        тромбоцитов. Оказывает обезболивающее, жаропонижающее и
        противовоспалительное действие. Анальгезирующее действие наиболее
        выражено при болях воспалительного характера. Действие препарата
        продолжается до 8 часов.
      </p>
      <p>
        <strong>Фармакокинетика</strong>
      </p>
      <p>
        Абсорбция – высокая, быстро и практически полностью всасывается из
        желудочно-кишечного тракта (ЖКТ) (связь с белками плазмы крови – 90%).
        После приема препарата натощак у взрослых ибупрофен обнаруживается в
        плазме крови через 15 минут, максимальная концентрация (С<sub>max</sub>)
        ибупрофена в плазме крови достигается через 60 минут. Прием препарата
        вместе с едой может увеличивать время достижения максимальной
        концентрации (ТС
        <sub>max</sub>) до 1-2 часов. Период полувыведения (Т
        <sub>1/2</sub>) – 2 часа. Медленно проникает в полость суставов,
        задерживается в синовиальной жидкости, создавая в ней большие
        концентрации, чем в плазме крови. После абсорбции около 60%
        фармакологически неактивной R-формы медленно трансформируется в активную
        S-форму. Подвергается метаболизму в печени. Выводится почками (в
        неизмененном виде не более 1 %) и, в меньшей степени, с желчью.
      </p>
      <p>
        В ограниченных исследованиях ибупрофен обнаруживался в грудном молоке в
        очень низких концентрациях.
      </p>
      <p>
        <strong>Показания к применению</strong>
      </p>
      <p>
        Суспензию Нурофен<sup>®</sup> для детей применяют у детей с 3 месяцев
        жизни до 12 лет для симптоматического лечения в качестве жаропонижающего
        средства при острых респираторных заболеваниях (в том числе, гриппе),
        детских инфекциях, других инфекционно-воспалительных заболеваниях и
        постпрививочных реакциях, сопровождающихся повышением температуры тела.
      </p>
      <p>
        Препарат применяют как симптоматическое обезболивающее средство при
        болевом синдроме слабой или умеренной интенсивности, в том числе: зубной
        боли, головной боли, мигрени, невралгиях, боли в ушах, боли в горле,
        боли при растяжении связок, мышечной боли, ревматической боли, боли в
        суставах.
      </p>
      <p>
        Препарат предназначен для симптоматической терапии, уменьшения боли и
        воспаления на момент использования, на прогрессирование заболевания не
        влияет.
      </p>
      <p>
        <strong>Способ применения и дозы</strong>
      </p>
      <p>
        Нурофен® для детей – суспензия, специально разработанная для детей. Для
        приема внутрь. Пациентам с повышенной чувствительностью желудка
        рекомендуется принимать препарат во время еды.
      </p>
      <p>
        Только для кратковременного применения. Внимательно прочтите инструкцию
        перед приемом препарата.
      </p>
      <p>
        Перед употреблением тщательно взболтайте флакон. Для точного отмеривания
        дозы препарата прилагается удобный мерный шприц. 5 мл препарата содержат
        100 мг ибупрофена или 20 мг ибупрофена в 1 мл.
      </p>
      <p>
        <em>Использование мерного шприца:</em>
      </p>
      <p>
        Плотно вставьте мерный шприц в горлышко флакона. Переверните флакон
        вверх дном и плавно потяните поршень вниз, набирая суспензию в шприц до
        нужной отметки. Верните флакон в исходное положение и выньте шприц,
        аккуратно поворачивая его. Поместите шприц в ротовую полость и медленно
        нажимайте на поршень, плавно выпуская суспензию.
      </p>
      <p>
        После употребления промойте шприц в теплой воде и высушите его в
        недоступном для ребенка месте.
      </p>
      <p>
        <em>Лихорадка (жар) и боль:</em>
      </p>
      <p>
        Дозировка для детей зависит от возраста и массы тела ребенка.
        Максимальная суточная доза не должна превышать 30 мг/кг массы тела
        ребенка c интервалами между приемами препарата 6-8 часов.&nbsp;
      </p>
      <p>
        <em>Дети в возрасте 3-6 месяцев (вес ребенка от 5 до 7,6 кг): </em>по
        2,5 мл (50 мг) до 3 раз в течение 24 часов, не более 7,5 мл (150 мг) в
        сутки.
      </p>
      <p>
        <em>Дети в возрасте 6-12 месяцев (вес ребенка 7,7 — 9 кг): </em>по 2,5
        мл (50 мг) до 3-4 раз в течение 24 часов, не более 10 мл (200 мг) в
        сутки.
      </p>
      <p>
        <em>Дети в возрасте 1-3 года (вес ребенка 10 — 16 кг): </em>по 5,0 мл
        (100 мг) до 3 раз в течение 24 часов, не более 15 мл (300 мг) в сутки.
      </p>
      <p>
        <em>Дети в возрасте 4-6 лет (вес ребенка 17 — 20 кг): </em>по 7,5 мл
        (150 мг) до 3 раз в течение 24 часов, не более 22,5 мл (450 мг) в сутки.
      </p>
      <p>
        <em>Дети в возрасте 7-9 лет (вес ребенка 21 — 30 кг): </em>по 10 мл (200
        мг) до 3 раз в течение 24 часов, не более 30 мл (600 мг) в сутки.
      </p>
      <p>
        <em>Дети в возрасте 10-12 лет (вес ребенка 31 — 40 кг): </em>по 15 мл
        (300 мг) до 3 раз в течение 24 часов, не более 45 мл (900 мг) в сутки.
      </p>
      <p>
        Продолжительность лечения — не более 3 дней. Не превышайте указанную
        дозу.
      </p>
      <p>
        Если при приеме препарата в течение 24 часов (у детей в возрасте 3-5
        месяцев) или в течение 3 дней (у детей в возрасте 6 месяцев и старше)
        симптомы сохраняются или усиливаются, необходимо прекратить лечение и
        обратиться к врачу.
      </p>
      <p>
        <em>Постиммунизационная лихорадка:</em>
      </p>
      <p>
        <em>Детям в возрасте до 6 месяцев: </em>по 2,5 мл (50 мг) препарата. При
        необходимости, еще 2,5 мл (50 мг) через 6 часов. Не применяйте более 5
        мл (100 мг) в течение 24 часов.
      </p>
      <p>
        <strong>Побочные действия</strong>
      </p>
      <p>
        Риск возникновения побочных эффектов можно свести к минимуму, если
        принимать препарат коротким курсом, в минимальной эффективной дозе,
        необходимой для устранения симптомов.
      </p>
      <p>
        Побочные эффекты преимущественно являются дозозависимыми.
        Нижеперечисленные побочные реакции отмечались при кратковременном приеме
        ибупрофена в дозах, не превышающих 1200 мг/сут. При лечении хронических
        состояний и при длительном применении возможно появление других побочных
        реакций.
      </p>
      <p>
        <em>
          Оценка частоты возникновения побочных реакций произведена на основании
          следующих критериев:
        </em>
      </p>

      <ul>
        <li>
          <span>очень частые (≥ 1/10)</span>
        </li>
        <li>
          <span>частые (от ≥ 1/100 до &lt; 1/10)</span>
        </li>
        <li>
          <span>нечастые (от ≥ 1/1000 до &lt; 1/100)</span>
        </li>
        <li>
          <span>редкие (от ≥ 1/10 000 до &lt; 1/1000)</span>
        </li>
        <li>
          <span>очень редкие (&lt; 1/10 000)</span>
        </li>
        <li>
          <span>
            частота неизвестна (данные по оценке частоты отсутствуют).
          </span>
        </li>
      </ul>

      <p>
        <em>Нарушения со стороны крови и лимфатической системы</em>
      </p>
      <ul>
        <li>
          <span>
            Очень редкие: нарушения кроветворения (анемия, лейкопения,
            апластическая анемия, гемолитическая анемия, тромбоцитопения,
            панцитопения, агранулоцитоз). Первыми симптомами таких нарушений
            являются лихорадка, боль в горле, поверхностные язвы в полости рта,
            гриппоподобные симптомы, выраженная слабость, кровотечения из носа и
            подкожные кровоизлияния, кровотечения и кровоподтеки неизвестной
            этиологии.
          </span>
        </li>
      </ul>
      <p>
        <em>Нарушения со стороны иммунной системы</em>
      </p>
      <ul>
        <li>
          <span>
            Нечастые: реакции гиперчувствительности – неспецифические
            аллергические реакции и анафилактические реакции, реакции со стороны
            дыхательных путей (бронхиальная астма, в том числе ее обострение,
            бронхоспазм, одышка, диспноэ), кожные реакции (зуд, крапивница,
            пурпура, отек Квинке, эксфолиативные и буллезные дерматозы, в том
            числе токсический эпидермальный некролиз, синдром Лайелла, синдром
            Стивенса-Джонсона, мультиформная эритема), аллергический ринит,
            эозинофилия.
          </span>
        </li>

        <li>
          <span>
            Очень редкие: тяжелые реакции гиперчувствительности, в том числе
            отек лица, языка и гортани, одышка, тахикардия, артериальная
            гипотензия (анафилаксия, отек Квинке или тяжелый анафилактический
            шок).
          </span>
        </li>
      </ul>
      <p>
        <em>Нарушения со стороны желудочно-кишечного тракта</em>
      </p>
      <ul>
        <li>
          <span>Нечастые: боль в животе, тошнота, диспепсия.</span>
        </li>

        <li>
          <span>Редкие: диарея, метеоризм, запор, рвота.</span>
        </li>

        <li>
          <span>
            Очень редкие: пептическая язва, перфорация или желудочно-кишечное
            кровотечение, мелена, кровавая рвота, язвенный стоматит, гастрит.
          </span>
        </li>

        <li>
          <span>
            Частота неизвестна: обострение язвенного колита и болезни Крона.
          </span>
        </li>
      </ul>
      <p>
        <em>Нарушения со стороны печени и желчевыводящих путей</em>
      </p>
      <ul>
        <li>
          <span>Очень редкие: нарушения функции печени.</span>
        </li>
      </ul>
      <p>
        <em>Нарушения со стороны почек и мочевыводящих путей</em>
      </p>
      <ul>
        <li>
          <span>
            Очень редкие: острая почечная недостаточность (компенсированная и
            декомпенсированная), особенно при длительном применении, в сочетании
            с повышением концентрации мочевины в плазме крови и появлением
            отеков, папиллярный некроз.
          </span>
        </li>
      </ul>
      <p>
        <em>Нарушения со стороны нервной системы</em>
      </p>
      <ul>
        <li>
          <span>Нечастые: головная боль.</span>
        </li>

        <li>
          <span>
            Очень редкие: асептический менингит (у пациентов с аутоиммунными
            заболеваниями).
          </span>
        </li>
      </ul>
      <p>
        <em>Нарушения со стороны сердечно-сосудистой системы</em>
      </p>
      <ul>
        <li>
          <span>
            Частота неизвестна: сердечная недостаточность, периферические отеки,
            при длительном применении повышен риск тромботических осложнений
            (например, инфаркт миокарда, инсульт), повышение артериального
            давления.
          </span>
        </li>
      </ul>
      <p>
        <em>Нарушения со стороны дыхательной системы и органов средостения</em>
      </p>
      <ul>
        <li>
          <span>
            Частота неизвестна: бронхиальная астма, бронхоспазм, одышка.
          </span>
        </li>
      </ul>
      <p>
        <em>Прочие</em>
      </p>
      <ul>
        <li>
          <span>Очень редкие: отеки, в том числе периферические.</span>
        </li>
      </ul>
      <p>
        <em>Лабораторные показатели</em>
      </p>
      <ul>
        <li>
          <span>гематокрит или гемоглобин (могут уменьшаться)</span>
        </li>

        <li>
          <span>время кровотечения (может увеличиваться)</span>
        </li>

        <li>
          <span>концентрация глюкозы в плазме крови (может снижаться)</span>
        </li>

        <li>
          <span>клиренс креатинина (может уменьшаться)</span>
        </li>

        <li>
          <span>плазменная концентрация креатинина (может увеличиваться)</span>
        </li>

        <li>
          <span>активность «печеночных» трансаминаз (может повышаться)</span>
        </li>
      </ul>
      <p>
        При появлении побочных эффектов следует прекратить прием препарата и
        обратиться к врачу.
      </p>
      <p>
        <strong>Противопоказания</strong>
      </p>
      <ul>
        <li>
          <span>
            Гиперчувствительность к ибупрофену или любому из компонентов,
            входящих в состав препарата.
          </span>
        </li>

        <li>
          <span>
            Полное или неполное сочетание бронхиальной астмы, рецидивирующего
            полипоза носа и околоносовых пазух и непереносимости
            ацетилсалициловой кислоты или других НПВП.
          </span>
        </li>

        <li>
          <span>
            Кровотечение или перфорация язвы желудочно-кишечного тракта в
            анамнезе, спровоцированные применением НПВП.
          </span>
        </li>

        <li>
          <span>
            Эрозивно-язвенные заболевания органов желудочно-кишечного тракта (в
            том числе язвенная болезнь желудка и двенадцатиперстной кишки,
            болезнь Крона, язвенный колит) или язвенное кровотечение в активной
            фазе или в анамнезе (два или более подтвержденных эпизода язвенной
            болезни или язвенного кровотечения).
          </span>
        </li>

        <li>
          <span>
            Тяжелая печеночная недостаточность или заболевание печени в активной
            фазе.
          </span>
        </li>

        <li>
          <span>
            Почечная недостаточность тяжелой степени тяжести (клиренс креатинина
            &lt; 30 мл/мин), подтвержденная гиперкалиемия.
          </span>
        </li>

        <li>
          <span>
            Декомпенсированная сердечная недостаточность, период после
            проведения аортокоронарного шунтирования.
          </span>
        </li>

        <li>
          <span>Цереброваскулярное или иное кровотечение.</span>
        </li>

        <li>
          <span>
            Гемофилия и другие нарушения свертываемости крови (в том числе
            гипокоагуляция), геморрагические диатезы.
          </span>
        </li>

        <li>
          <span>Беременность (III триместр).</span>
        </li>

        <li>
          <span>Непереносимость фруктозы.</span>
        </li>

        <li>
          <span>Масса тела ребенка до 5 кг.</span>
        </li>
      </ul>
      <p>
        <em>С осторожностью</em>
      </p>
      <p>
        При наличии состояний, указанных в данном разделе, перед применением
        препарата следует проконсультироваться с врачом.
      </p>
      <p>
        Одновременный прием других НПВП, наличие в анамнезе однократного эпизода
        язвенной болезни желудка или язвенного кровотечения ЖКТ, гастрит,
        энтерит, колит, наличие инфекции Helicobacter pylori, язвенный колит;
        бронхиальная астма или аллергические заболевания в стадии обострения или
        в анамнезе – возможно развитие бронхоспазма; тяжелые соматические
        заболевания, системная красная волчанка или смешанное заболевание
        соединительной ткани (синдром Шарпа) – повышен риск асептического
        менингита; ветряная оспа; почечная недостаточность, в том числе при
        обезвоживании (клиренс креатинина 30-60 мл/мин), задержка жидкости и
        отеки, печеночная недостаточность, артериальная гипертензия и/или
        сердечная недостаточность, цереброваскулярные заболевания,
        дислипидемия/гиперлипидемия, сахарный диабет, заболевания периферических
        артерий, заболевания крови неясной этиологии (лейкопения, анемия);
        одновременный прием других лекарственных средств, которые могут
        увеличить риск возникновения язв или кровотечения, в частности,
        пероральных глюкокортикостероидов (в том числе преднизолона),
        антикоагулянтов (в том числе варфарина), селективных ингибиторов
        обратного захвата серотонина (в том числе циталопрама, флуоксетина,
        пароксетина, сертралина) или антиагрегантов (в том числе
        ацетилсалициловой кислоты, клопидогрела); беременность (I-II триместр),
        период грудного вскармливания, пожилой возраст.
      </p>
      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>
      <p>
        <em>
          Следует избегать одновременного применения ибупрофена со следующими
          лекарственными средствами:
        </em>
      </p>
      <ul>
        <li>
          <span>
            Ацетилсалициловая кислота: за исключением низких доз
            ацетилсалициловой кислоты (не более 75 мг в сутки), назначенных
            врачом, поскольку совместное применение может повысить риск
            возникновения побочных эффектов. При одновременном применении
            ибупрофен снижает противовоспалительное и антиагрегантное действие
            ацетилсалициловой кислоты (возможно повышение частоты развития
            острой коронарной недостаточности у пациентов, получающих в качестве
            антиагрегантного средства малые дозы ацетилсалициловой кислоты,
            после начала приема ибупрофена).
          </span>
        </li>

        <li>
          <span>
            Другие НПВП, в том числе селективные ингибиторы ЦОГ-2: следует
            избегать одновременного применения двух и более препаратов из группы
            НПВП из-за возможного увеличения риска возникновения побочных
            эффектов.
          </span>
        </li>
      </ul>
      <p>
        <em>
          С осторожностью применять одновременно со следующими лекарственными
          средствами:
        </em>
      </p>
      <ul>
        <li>
          <span>
            Антикоагулянты и тромболитические препараты: НПВП могут усиливать
            эффект антикоагулянтов, в частности, варфарина и тромболитических
            препаратов.
          </span>
        </li>

        <li>
          <span>
            Гипотензивные средства (ингибиторы АПФ и антагонисты ангиотензина
            II) и диуретики: НПВП могут снижать эффективность препаратов этих
            групп. Диуретики и ингибиторы АПФ могут повышать нефротоксичность
            НПВП.
          </span>
        </li>

        <li>
          <span>
            Глюкокортикостероиды: повышенный риск образования язв ЖКТ и
            желудочно-кишечного кровотечения.
          </span>
        </li>

        <li>
          <span>
            Антиагреганты и селективные ингибиторы обратного захвата серотонина:
            повышенный риск возникновения желудочно-кишечного кровотечения.
          </span>
        </li>

        <li>
          <span>
            Сердечные гликозиды: одновременное назначение НПВП и сердечных
            гликозидов может привести к усугублению сердечной недостаточности,
            снижению скорости клубочковой фильтрации и увеличению концентрации
            сердечных гликозидов в плазме крови.
          </span>
        </li>

        <li>
          <span>
            Препараты лития: существуют данные о вероятности увеличения
            концентрации лития в плазме крови на фоне применения НПВП.
          </span>
        </li>

        <li>
          <span>
            Метотрексат: существуют данные о вероятности увеличения концентрации
            метотрексата в плазме крови на фоне применения НПВП.
          </span>
        </li>

        <li>
          <span>
            Циклоспорин: увеличение риска нефротоксичности при одновременном
            назначении НПВП и циклоспорина.
          </span>
        </li>

        <li>
          <span>
            Мифепристон: прием НПВП следует начать не ранее, чем через 8-12 дней
            после приема мифепристона, поскольку НПВП могут снижать
            эффективность мифепристона.
          </span>
        </li>

        <li>
          <span>
            Такролимус: при одновременном назначении НПВП и такролимуса возможно
            увеличение риска нефротоксичности.
          </span>
        </li>

        <li>
          <span>
            Зидовудин: одновременное применение НПВП и зидовудина может привести
            к повышению гематотоксичности. Имеются данные о повышенном риске
            возникновения гемартроза и гематом у ВИЧ-положительных пациентов с
            гемофилией, получавших совместное лечение зидовудином и ибупрофеном.
          </span>
        </li>

        <li>
          <span>
            Антибиотики хинолонового ряда: у пациентов, получающих совместное
            лечение НПВП и антибиотиками хинолонового ряда, возможно увеличение
            риска возникновения судорог.
          </span>
        </li>
      </ul>
      <p>
        <strong>Особые указания</strong>
      </p>
      <p>
        Рекомендуется принимать препарат максимально возможным коротким курсом и
        в минимальной эффективной дозе, необходимой для устранения симптомов.
      </p>
      <p>
        Во время длительного лечения необходим контроль картины периферической
        крови и функционального состояния печени и почек. При появлении
        симптомов гастропатии показан тщательный контроль, включающий проведение
        эзофагогастродуоденоскопии, общий анализ крови (определение
        гемоглобина), анализ кала на скрытую кровь. При необходимости
        определения 17-кетостероидов препарат следует отменить за 48 часов до
        исследования. В период лечения не рекомендуется прием этанола. Препарат
        противопоказан пациентам с непереносимостью фруктозы, так как содержит в
        составе мальтитол.
      </p>
      <p>
        Нурофен<sup>®</sup> для детей можно применять детям с сахарным диабетом,
        так как препарат не содержит сахара. Не содержит красителей.
      </p>
      <p>
        Пациентам с почечной недостаточностью необходимо проконсультироваться с
        врачом перед применением препарата, поскольку существует риск ухудшения
        функционального состояния почек.
      </p>
      <p>
        Пациентам с гипертонией, в том числе в анамнезе и/или хронической
        сердечной недостаточностью, необходимо проконсультироваться с врачом
        перед применением препарата, поскольку препарат может вызывать задержку
        жидкости, повышение артериального давления и отеки.
      </p>
      <p>
        Применение НПВП у пациентов с ветряной оспой может быть связано с
        повышенным риском развития тяжелых гнойных осложнений
        инфекционно-воспалительных заболеваний кожи и подкожно-жировой клетчатки
        (например, некротизирующего фасциита). В связи с этим рекомендуется
        избегать применения препарата при ветряной оспе.
      </p>
      <p>
        <strong>
          Применение при беременности и в период грудного вскармливания
        </strong>
      </p>
      <p>
        Противопоказано применение препарата в III триместре беременности. Перед
        применением препарата в I-II триместрах беременности или в период
        грудного вскармливания следует проконсультироваться с врачом. Имеются
        данные о том, что ибупрофен в незначительных количествах может проникать
        в грудное молоко без каких-либо отрицательных последствий для здоровья
        грудного ребенка.
      </p>
      <p>
        <strong>
          Влияние на способность управлять транспортом и другими потенциально
          опасными механизмами
        </strong>
      </p>
      <p>
        Пациентам, отмечающим головокружение, сонливость, заторможенность или
        нарушения зрения при приеме ибупрофена, следует избегать вождения
        автотранспорта или управления механизмами.
      </p>
      <p>
        <strong>Передозировка</strong>
      </p>
      <p>
        У детей симптомы передозировки могут возникать после приема дозы,
        превышающей 400 мг/кг массы тела. У взрослых дозозависимый эффект
        передозировки менее выражен. Период полувыведения препарата при
        передозировке составляет 1,5-3 часа.
      </p>
      <p>
        <em>Симптомы:</em>&nbsp;тошнота, рвота, боль в эпигастральной области
        или, реже, диарея, шум в ушах, головная боль и желудочно-кишечное
        кровотечение. В более тяжелых случаях наблюдаются проявления со стороны
        центральной нервной системы: сонливость, редко – возбуждение, судороги,
        дезориентация, кома. В случаях тяжелого отравления может развиваться
        метаболический ацидоз и увеличение протромбинового времени, почечная
        недостаточность, повреждение ткани печени, снижение артериального
        давления, угнетение дыхания и цианоз. У пациентов с бронхиальной астмой
        возможно обострение этого заболевания.
      </p>
      <p>
        <em>Лечение:</em>&nbsp;симптоматическое, с обязательным обеспечением
        проходимости дыхательных путей, мониторингом ЭКГ и основных показателей
        жизнедеятельности вплоть до нормализации состояния пациента.
        Рекомендуется пероральное применение активированного угля или промывание
        желудка в течение 1 часа после приема потенциально токсической дозы
        ибупрофена. Если ибупрофен уже абсорбировался, может быть назначено
        щелочное питье с целью выведения кислого производного ибупрофена
        почками, форсированный диурез. Частые или продолжительные судороги
        следует купировать внутривенным введением диазепама или лоразепама. При
        ухудшении бронхиальной астмы рекомендуется применение бронходилататоров.
      </p>
    </>,
  ],
};

export default nurofen_kids;
