import img from "../../img/products/otipaks.png";

const otipaks = {
  img,
  content: [
    <>
      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>ОТИПАКС®</strong>
      </p>

      <p>
        <strong>OPTIPAX</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Отипакс®
      </p>

      <p>
        <strong>Лекарственная форма: </strong>капли ушные 15мл (16г)
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>
        <strong>1 г препарата содержит:</strong>
      </p>

      <p>
        <em>активные вещества: </em>феназон 40 мг, лидокаина гидрохлорид 10 мг,
      </p>

      <p>
        <em>вспомогательные вещества: </em>тиосульфат натрия, спирт этиловый
        96%, глицерин, вода очищенная.
      </p>

      <p>
        <strong>Описание: </strong>прозрачная, без примесей, бесцветная
        жидкость.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>
        Препараты для лечения отологических заболе­ваний прочие. Комбинированные
        препараты.
      </p>

      <p>
        <strong>Код АТX: </strong>S02DA30
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        Препарат оказывает противовоспалительное, местноанестезирующее и
        анальгезирующее действие. Уменьшение боли и воспаления барабанной
        перепонки начинается примерно через пять минут после закапывания.
        Практически полное исчезновение болевого синдрома наступает в течение
        15-30 минут.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>Не изучено.</p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>Местное симптоматическое лечение и обезболивание при:</p>

      <ul>
        <li>
          <span>среднем отите в остром периоде</span>
        </li>
        <li>
          <span>отечном вирусном отите (постгриппозном)</span>
        </li>
        <li>
          <span>баротравматическом отите.</span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Взрослым закапывать в наружный слуховой проход 2-3 раза в сутки по 4
        капли, детям с первого дня жизни по 1-2 капли 2 раза в день. Курс
        лечения не должен превышать 7 дней.
      </p>

      <p>
        Перед закапыванием препарата следует открутить белый колпачок и
        закрутить капельницу. Перевернуть флакон и закапать 4 капли в слуховой
        проход, слегка нажимая на центральную часть капельницы. После
        употребления плотно закрутить белый колпачок на капельнице и вложить
        флакон в упаковку.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>Очень редко — местные реакции: </em> раздражение, покраснение,зуд.
      </p>

      <p>
        При появлении этих или других нежелательных реакций прекратите
        применение этого препарата и немедленно обратитесь к врачу!
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>повышенная чувствительность компонентам препарата</span>
        </li>
        <li>
          <span>
            инфекционное или травмати­ческое повреждение барабанной перепонки
          </span>
        </li>
        <li>
          <span>период лактации</span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Если Вы принимаете еще какие-то лекарственные средства, обязательно
        сообщите об этом врачу. При местном применении препарата не наблюдалось
        взаимодействия с какими-либо лекарственными средствами.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Перед назначением врач должен проверить целостность барабанной
        перепонки. Если бара­банная перепонка перфорирована, введение препарата
        может привести к контакту препарата со структурами среднего уха, вызывая
        побочные реакции в этих тканях.
      </p>

      <p>
        <strong>Беременность</strong>
      </p>

      <p>
        В настоящее время данные относительно противопоказаний к применению
        препарата во время беременности отсутствуют, может назначаться
        беременным женщинам после взвешивания потенциального риска и пользы.
      </p>

      <p>
        <strong>
          Особенности влияния препарата на способность управлять автотранспортом
          или потенциально опасными механизмами
        </strong>
      </p>

      <p>Не влияет.</p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>При условии соблюдения способа применения передозировка невозможна.</p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>
        По 16 г препарата во флаконе вместимостью 15 мл из темного стекла с
        накрученной пластиковой крышкой или с алюминиевым колпачком. По 1
        флакону вместе с отдельно вложенной гибкой капельницей и инструкцией по
        применению на государственном и русском языках помещают в пачку из
        картона.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>Хранить защищенном от света месте при температуре ниже 25°С.</p>

      <p>
        Препарат следует хранить в недоступном для детей месте и не использовать
        по истечении срока годности.
      </p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года.</p>

      <p>После вскрытия флакона использовать в течение 1 месяца.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>Без рецепта.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>«Биокодекс», 7 авеню Гальени 94250 Жантилли, Франция</p>

      <p>
        <strong>Владелец регистрационного удостоверения</strong>
      </p>

      <p>«Биокодекс», Франция</p>
    </>,
  ],
};

export default otipaks;
