import img from "../../img/products/pantogam_tab_250.png";

const pantogam_tab_250 = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X № 00439/ 18/05/20
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>гопантеновая кислота
      </p>

      <p>
        <strong>Лекарственная форма: </strong>таблетки.
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>1 таблетка содержит:</p>

      <p>
        <em>активное вещество: </em>кальция гопантенат 250 мг:
      </p>

      <p>
        <em>вспомогательные вещества: </em>метилцеллюлоза — 0.8 мг, кальция
        стеарат — 3.1 мг, магния гидроксикарбонат — 46.8 мг, тальк — 9.3 мг.
      </p>

      <p>
        <strong>Описание: </strong>таблетки белого цвета. плоскоцилиндрические.
        с фаской и риской.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>ноотропное средство.
      </p>

      <p>
        <strong>Код АТХ: </strong>N06BX.
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Спектр действия Пантогама связан с наличием в его структуре
        гамма-аминомасляной кислоты. Механизм действия обусловлен прямым
        влиянием ГАМК<sub>Б</sub>-рецептор-канальный комплекс.. Препарат
        обладает ноотропным и противосудорожным действием. Пантогам повышает
        устойчивость мозга к гипоксии и воздействию токсических веществ,
        стимулирует анаболические процессы в нейринах, сочетает умеренное
        седативное действие с мягким стимулирующим эффектом, уменьшает моторную
        активирует умственную и физическую работоспособность Улучшает метаболизм
        ГАМК при хронической алкогольной интоксикации и после отмены этанола.
        Способен ингибировать реакции ацетилирования, участвующие в механизмах
        инактивации прокаина (новокаина) и сульфаниламидов, благодаря чему
        достигается пролонгирование действия последних.Вызывает торможение
        патологически повышенного пузырного рефлекса и тонуса детрузора.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Быстро всасывается из ЖКТ проникаег через гематоэнцефалический барьер,
        наибольшие концентрации создаются в печени, почках, в стенке желудка и
        коже. Препарат не метаболизируется и выводится в неизмененном виде в
        течение 48 ч. 67.5% принятой дозы выводится почками, 28.5% — с калом.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            когнитивные нарушения при органических поражениях головного мозга (в
            том числе последствия нейроинфекции (черепно- мозговых травм) и
            невротических расстройствах;
          </span>
        </li>
        <li>
          <span>шизофрения с церебральной органической недостаточностью;</span>
        </li>
        <li>
          <span>
            цереброваскулярная недостаточность,вызванная атеросклеротическими
            изменениями сосудов головного мозга;
          </span>
        </li>
        <li>
          <span>
            экстрапирамидные нарушения (миоклонус-эпилепсия. хорея Гентингтона,
            гепатолентикулярная дегенерация, болезнь Паркинсона и др.). а также
            для лечения и профилактики экстрапирамидного синдрома
            (гиперкинетический и акинетический), вызванного приемом
            нейролептиков;
          </span>
        </li>
        <li>
          <span>
            эпилепсия с замедлением психических процессов и комплексной терапии
            с противосудорожными средствами;
          </span>
        </li>
        <li>
          <span>
            психоэмоциональные перегрузки, снижение умственной и физической
            работоспособности, для улучшения концентрации внимания и
            запоминания;
          </span>
        </li>
        <li>
          <span>
            нейрогенные расстройства мочеиспускания (поллакиурия, императивные
            позывы, императивное недержание мочи, энурез);
          </span>
        </li>
        <li>
          <span>
            детям с задержкой развития (психического, речевого, моторного или их
            сочетания), в т.ч. на фоне перенесенной перинатальной энцефалопатии;
          </span>
        </li>
        <li>
          <span>различные формы детского церебрального паралича;</span>
        </li>
        <li>
          <span>
            гиперкинетические расстройства у детей (в т.ч. синдром
            гиперактивности с дефицитом внимания);
          </span>
        </li>
        <li>
          <span>
            неврозоподобные состояния у детей (при тиках, заикании,
            преимущественно при клонической форме).
          </span>
        </li>
      </ul>

      <p>
        Препарат применяется для детей старше 3-х лет. В более раннем возрасте
        рекомендуется прием препарата в виде сиропа.
      </p>

      <p>
        <strong>Способ применении и дозы</strong>
      </p>

      <p>Внутрь через 15-30 минут после еды.</p>

      <p>
        Разовая доза для взрослых обычно составляет 0.25-1 г. для детей —
        0.25-0.5 г. суточная для взрослых — 1.5-3 г. для детей — 0.75-3 г. Курс
        лечения — от 1 до 4 месяцев, в 01 дельных случаях — до 6 месяцев. Через
        3-6 месяцев возможно проведение повторного курса лечения.
      </p>

      <p>
        При эпилепсии совместно с противосудорожными средствами в дозе от 0.75
        до I г в сутки. Куре лечения до 1 года и больше
      </p>

      <p>
        <em>При экстрапирамидальном нейролиптичеком синдроме </em>&nbsp;в
        комбинации с проводимой терапией суточная доза до 3 г. лечение в течение
        нескольких месяцев.
      </p>

      <p>
        При экстрапирамидальном гиперкинезах у больных с наследственными
        заболеваниями нервной системы в комбинации с проводимой терапией от 0.5
        до 3 г в сутки. Курс лечения до 4-х и более месяцев.
      </p>

      <p>
        <em>При последствиях нейроинфекций и черепно-мозговых травм</em> по 0.25
        т 3-4 раза в сутки. При психоэмоциональных перегрузках, снижении
        умственной и физической работоспособности,&nbsp;
        <em>для улучшения концентрации внимания и запоминания</em>&nbsp;и
        астенических состояниях Пантогам назначают по 0.25 г 3 раза в сутки.
      </p>

      <p>
        <em>
          Для лечения и профилактики экстрапирамидного синдрома
          (гиперкинетический и акинетический), вызванного приемом нейролептиков
        </em>
        &nbsp;взрослым no 0,5 -1 г 3 раза в день, детям по 0.25-0.5 г 3-4 рай в
        день Курс лечения 1-3 месяца.
      </p>

      <p>
        При тиках: детям по 0.25-0,5 г 3-6 раз в день, в течение 1 -4 месяцев
      </p>

      <p>
        При нарушениях мочеиспускания: взрослым по 0.5-1 г 2-3 раза в сутки,
        детям по 0.25-0.5 г (суточная доза составляет 25-50 мг/кг). Курс лечения
        от I до 3 месяцев.
      </p>

      <p>
        Детям с различной патологией нервной системы в зависимости от возраста
        препарат рекомендуется в дозе 1-3 г.
      </p>

      <p>
        Тактика назначения препарата наращивание дозы в течение 7-12 дней,прием
        в максимальной дозе на протяжении 15-40 дней и постепенное снижение дозы
        до отмены Пантогама в течение 7-8 дней. Перерыв между курсовыми
        приемами, как и для любого ноотропного средства, составляет от 1 доЗ
        мес.
      </p>

      <p>
        В условиях длительного лечения не рекомендуется одновременное применения
        препарата с другими ноотропными и стимулирующими средствами. С учетом
        ноотропного действия препарата его приём проводится предпочтительно в
        утренние и дневные часы.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Возможны аллергические реакции (ринит, конъюнктивит, кожные
        аллергические реакции). В этом случае отменяют препарат.
      </p>

      <p>
        Очень редко отмечаются нежелательные реакции со стороны ЦНС
        (гипервоз6уждение,нарушение сна или сонливость, вялость,
        заторможенность,головная боль, головокружение. шум в голове). В этом
        случае уменьшают дозу препарата.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>
        Гиперчувствительность, острые тяжёлые заболевания почек, беременность,
        лактация.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Пантогампролонгирует действие барбитуратов, усиливает эффекты
        противосудорожных средств; предотвращает побочные явления фенобарбитала,
        карбамазепина, нейролептиков.
      </p>

      <p>
        Эффект препарата Пантогам<sup>®</sup>&nbsp;усиливается при одновременном
        применении с глицином, этидроновой кислотой.
      </p>

      <p>Пантогам потенцирует действие местных анестетиков (прокаина).</p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Усиление симптоматики побочных явлений (нарушения сна или сонливость,
        шум в голове).
      </p>

      <p>
        Лечение: активированный уголь, промывание желудка, симптоматическая
        терапия.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>
        Таблетки 250 мг. По 10 таблеток в контурной ячейке из пленки
        поливинилхлоридной и фольги алюминиевой. 5 контурных ячейковых упаковок
        вместе с инструкцией по применению помещают в пачку из картона.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>
        В сухом, защищенном от света месте при температуре не выше 25°С. Хранить
        в недоступном для детей месте.
      </p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>4 года. Не использовать после окончания срока годности.</p>

      <p>
        <strong>Условии отпуска из аптек</strong> .
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>
        ООО «ПИК-ФАРМА», Российская Федерация. 125047, г. Москва, пер.
        Оружейный, д. 25, стр. 1.
      </p>

      <p>
        Произведено ООО «ПИК-ФАРМА ЛПК», Российская Федерация, 308570,
        Белгородская обл.. Белгородский район, пос. Северный-Первый. ул.
        Березовая, д. 46г.
      </p>

      <p>
        <strong>Организация, принимающая претензии</strong>
      </p>

      <p>ООО «ПИК-ФАРМА». Телефон/факс: (495) 925-57-00.</p>

      <p>
        <a rel="noreferrer" target="_blank" href="http://www.pantogam.ru">
          www.pantogam.ru
        </a>
      </p>
    </>,
  ],
};

export default pantogam_tab_250;
