import img from "../../img/products/pantogam_syrup.png";

const pantogam_syrup = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X № 09198 04/08/21
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПОПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>ПАНТОГАМ СИРОП</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Пантогам
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>гопантеновая кислота
        (acidum hopantenicum).
      </p>

      <p>
        <strong>Лекарственная форма: </strong>сироп
      </p>

      <p>
        <strong>Состав: </strong>1 мл сироп содержит:
      </p>

      <p>
        <em>активное вещество: </em>кальция гопантенат (Пантогам) — 10,0 г;
      </p>

      <p>
        <em>вспомогательные вещества: </em>глицерол 25,8 г, сорбит 15,0 г,
        лимонной кислоты моногидрат 0,1 г, натрия бензоат 0,1 г, аспартам 0,05
        г, ароматизатор пищевой «Вишня 667» 0,01 г, вода очищенная — до 100 мл.
      </p>

      <p>
        <strong>Описание: </strong>бесцветная или слегка желтоватая жидкость с
        вишнёвым запахом Фармакотерапевтическая группа: ноотропное средство Код
        ATX: N06BX
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Спектр действия Пантогама связан с наличием в его структуре
        гамма-аминомасляной кислоты. Механизм действия обусловлен прямым
        влиянием Пантогама на ГАМК
        <sub>Б</sub>-рецептор- канальный комплекс. Препарат обладает ноотропным
        и противосудорожным действием. Пантогам повышает устойчивость мозга к
        гипоксии и воздействию токсических веществ, стимулирует анаболические
        процессы в нейронах, сочетает умеренное седативное действие с мягким
        стимулирующим эффектом, уменьшает моторную возбудимость, активирует
        умственную и физическую работоспособность. Фармакокинетика: Пантогам
        быстро всасывается из желудочно-кишечного тракта, проникает через
        гемато-энцефалический барьер. Препарат выводится в неизмененном виде в
        течение 48 часов: 67,5% от принятой дозы экскретируется почками, 28,5%
        выводится с фекалиями.
      </p>

      <p>
        Показания к применению: дети с перинатальной энцефалопатией с первых
        дней жизни, различные формы детского церебрального паралича; умственная
        отсталость различной степени выраженности, в том числе с поведенческими
        нарушениями; нарушения психологического статуса у детей в виде общей
        задержки психического развития, специфических расстройств речи,
        двигательных функций и их сочетания, формирования школьных навыков
        (чтения, письма, счёта и др.);гиперкинетические расстройства, синдром
        гиперактивности с дефицитом внимания; неврозоподобные состояния,
        органические поражения головного мозга травматического, токсического,
        нейроинфекционного генеза; эпилепсия с замедленностью психических
        процессов и снижением когнитивной продуктивности совместно с
        антиконвульсантами; нейрогенные расстройства мочеиспускания и др.
      </p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Пантогам сироп 100 мг/мл принимают внутрь через 15-30 мин после еды.
        Разовая доза для детей — 2,5-5 мл (0,25-0,5 г); суточная доза для детей
        — 7,5-30 мл (0,75-3 г). Курс лечения — 1-4 месяца, иногда до 6 месяцев.
        Через 3-6 месяцев возможно проведение повторного курса лечения.
      </p>

      <p>
        Детям в зависимости от возраста и патологии нервной системы
        рекомендуется следующий диапазон доз: детям первого года — 5-10 мл
        (0,5-1 г) в сутки, до 3-х лет — 5-12,5 мл (0,5-1,25 г) в сутки, детям от
        3-х до 7 лет — 7,5-15 мл (0,75-1,5 г), старше 7 лет — 10-20 мл (1-2 г.).
      </p>

      <p>
        Тактика лечения предусматривает наращивание дозы в течение 7-12 дней,
        приём в максимальной дозе на протяжении 15-40 и более дней с постепенным
        снижением дозы до отмены в течение 7-8 дней. Курс лечения — 30-90 дней
        (при отдельных заболеваниях до (6 месяцев и более).
      </p>

      <p>
        В условиях длительного лечения не рекомендуется одновременное назначение
        препарата с другими ноотропными и стимулирующими средствами. С учётом
        ноотропного действия препарата его приём проводится предпочтительно в
        утренние и дневные часы.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Возможны аллергические реакции (ринит, конъюнктивит, кожные
        аллергические реакции). В этом случае отменяют препарат.
      </p>

      <p>
        Очень редко отмечаются нежелательные реакции со стороны ЦНС
        (гипервозбуждение, нарушение сна или сонливость, вялость,
        заторможенность, головная боль, головокружение, шум в голове). В этом
        случае уменьшают дозу препарата.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>
        Повышенная чувствительность к препарату, острые тяжёлые заболевания
        почек, беременность (1 триместр), фенилкетонурия (сироп содержит
        аспартам).
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Пролонгирует действие барбитуратов, усиливает действие противосудорожных
        средств, предотвращает побочные явления фенобарбитала, карбамазепина,
        нейролептиков. Эффект препарата усиливается в сочетании с глицином,
        этидроновой кислотой. Потенцирует действие местных анестетиков
        (прокаина).
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Препарат не следует применять после истечения срока годности и следует
        хранить в недоступном для детей месте.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>
        Хранить в защищенном от света месте при температуре не выше 25 °С. После
        вскрытия хранить в холодильнике не более 1 мес.
      </p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>2 года. Условия отпуска из аптек. По рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>ООО «ПИК-ФАРМА ПРО», Россия</p>
    </>,
  ],
};

export default pantogam_syrup;
