import img from "../../img/products/pantogam_caps.png";

const pantogam_caps = {
  img,
  content: [
    <>
      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>гопантеновая кислота
      </p>

      <p>
        <strong>Лекарственная форма: </strong>таблетки.
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>1 таблетка содержит:</p>

      <p>
        <em>активное вещество:</em> D,L-Гопантеновая кислота 300 мг
      </p>

      <p>
        <em>вспомогательные вещества: </em> МКЦ — 20,97 мг; магния стеарат —
        1,53 мг
      </p>

      <p>
        <strong>Описание: </strong>твердые желатиновые капсулы.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>ноотропное средство.
      </p>

      <p>
        <strong>Код АТХ: </strong>N06BX.
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Действие препарата Пантогам актив связано с наличием в его структуре
        ГАМК, которая непосредственно воздействует на ГАМК
        <sub>Б</sub>-рецептор- канальный комплекс. Препарат Пантогам актив
        представляет собой рацемическую смесь равных количеств R-формы
        гопантеновой кислоты и ее S-изомера. Присутствие изомера улучшает
        транспорт и взаимодействие препарата с рецептором ГАМК. Препарат
        Пантогам актив обладает более выраженным ноотропным и противосудорожным
        действием, по сравнению с препаратами гопантеновой кислоты первого
        поколения.
      </p>

      <p>
        Препарат Пантогам актив повышает устойчивость мозга к гипоксии и
        воздействию токсических веществ, стимулирует анаболические процессы в
        нейронах, сочетает умеренное седативное действие с мягким стимулирующим
        эффектом. Обладает антиастеническим и легким противотревожным действием.
        Уменьшает моторную возбудимость, упорядочивает поведение. Активирует
        умственную деятельность и работоспособность. Вызывает торможение
        патологически повышенного пузырного рефлекса и тонуса детрузора.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Быстро всасывается из ЖКТ. Проникает через ГЭБ. Не метаболизируется и
        выводится в неизмененном виде в течение 48 ч: около 70% от принятой дозы
        — с мочой, около 30% — с калом.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            когнитивные нарушения при органических поражениях головного мозга (в
            т.ч. последствия нейроинфекций и черепно-мозговых травм) и
            невротических расстройствах;
          </span>
        </li>

        <li>
          <span>
            цереброваскулярная недостаточность, вызванная атеросклеротическими
            изменениями сосудов головного мозга;
          </span>
        </li>

        <li>
          <span>
            экстрапирамидные гиперкинезы (в т.ч. миоклонус-эпилепсия, хорея
            Гентингтона, гепатолентикулярная дегенерация, болезнь Паркинсона),
            лечение экстрапирамидного синдрома, вызванного приемом
            нейролептиков;
          </span>
        </li>

        <li>
          <span>эпилепсия (совместно с противосудорожными средствами);</span>
        </li>

        <li>
          <span>
            {" "}
            психоэмоциональные перегрузки, снижение умственной и физической
            работоспособности, для улучшения концентрации внимания и
            запоминания;
          </span>
        </li>

        <li>
          <span>
            нейрогенные расстройства мочеиспускания (поллакиурия, императивные
            позывы, императивное недержание мочи, энурез);
          </span>
        </li>

        <li>
          <span>шизофрения (в составе комплексной терапии).</span>
        </li>
      </ul>

      <p>
        <strong>Способ применении и дозы</strong>
      </p>

      <p>
        Внутрь, через 15–20 мин после еды по 1–3 капс. (0,3–0,9 г) 2–3 раза в
        день предпочтительно в утренние и дневные часы.
      </p>

      <p>Максимальная суточная доза — 8 капс. (2,4 г).</p>

      <p>
        Курс лечения — 1–4 мес, иногда до 6–12 мес. Через 3–6 мес возможно
        проведение повторного курса лечения.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>
          Нежелательные реакции, представленные ниже, перечислены в соответствии
          с поражением органов и систем и частотой встречаемости. Частота
          встречаемости определяется следующим образом:{" "}
        </em>
      </p>

      <ul>
        <li>
          <span>очень часто (≥1/10);</span>
        </li>
        <li>
          <span>часто (≥1/100 и &lt;1/10);</span>
        </li>
        <li>
          <span>нечасто (≥1/1000 и &lt;1/100);</span>
        </li>
        <li>
          <span>редко (≥1/10000 и &lt;1/1000);</span>
        </li>
        <li>
          <span>очень редко (&lt;1/10000, включая отдельные случаи).</span>
        </li>
      </ul>

      <p>
        <em>Со стороны иммунной системы:</em>&nbsp;редко — аллергические реакции
        (ринит, конъюнктивит, кожные высыпания).
      </p>

      <p>
        <em>Психические нарушения:</em>&nbsp;редко — нарушения сна; очень редко
        — сонливость.
      </p>

      <p>
        <em>Со стороны нервной системы:</em>&nbsp;редко — головная боль; очень
        редко — головокружение, шум в голове.
      </p>

      <p>
        <em>Желудочно-кишечные нарушения:</em>&nbsp;редко — тошнота, боль в
        эпигастрии.
      </p>

      <p>
        В случае возникновения нарушений со стороны иммунной системы отменяют
        препарат. В остальных случаях уменьшают дозу препарата.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>
        Гиперчувствительность, детям до 18 лет, острые тяжёлые заболевания
        почек, беременность, лактация.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Пантогампролонгирует действие барбитуратов, усиливает эффекты
        противосудорожных средств; предотвращает побочные явления фенобарбитала,
        карбамазепина, нейролептиков.
      </p>

      <p>
        Эффект препарата Пантогам<sup>®</sup>&nbsp;усиливается при одновременном
        применении с глицином, этидроновой кислотой.
      </p>

      <p>Пантогам потенцирует действие местных анестетиков (прокаина).</p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        В условиях длительного лечения не рекомендуется одновременное назначение
        препарата с другими ноотропными и стимулирующими ЦНС средствами.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Усиление симптоматики побочных явлений (нарушения сна или сонливость,
        шум в голове).
      </p>

      <p>
        Лечение: активированный уголь, промывание желудка, симптоматическая
        терапия.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>
        Капсулы, 300 мг. По 10 или 15 капс. в контурной ячейковой упаковке из
        пленки ПВХ и фольги алюминиевой печатной лакированной. 2 или 4 контурные
        ячейковые упаковки по 15 капсул
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>
        В сухом, защищенном от света месте при температуре не выше 25°С. Хранить
        в недоступном для детей месте.
      </p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>3 года. Не использовать после окончания срока годности.</p>

      <p>
        <strong>Условии отпуска из аптек</strong> .
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>
        ООО «ПИК-ФАРМА», Российская Федерация. 125047, г. Москва, пер.
        Оружейный, д. 25, стр. 1.
      </p>

      <p>
        Произведено ООО «ПИК-ФАРМА ЛПК», Российская Федерация, 308570,
        Белгородская обл.. Белгородский район, пос. Северный-Первый. ул.
        Березовая, д. 46г.
      </p>

      <p>
        <strong>Организация, принимающая претензии</strong>
      </p>

      <p>ООО «ПИК-ФАРМА». Телефон/факс: (495) 925-57-00.</p>
      <p>
        <a rel="noreferrer" target="_blank" href="http://www.pantogam.ru">
          www.pantogam.ru
        </a>
      </p>
    </>,
  ],
};

export default pantogam_caps;
