import img from "../../img/products/pegnano.png";

const pegnano = {
  img,
  content: [
    <>
      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>Пегнано 180 микрограмм</strong>
      </p>

      <p>Раствор для инъекций в предварительно заполненном шприце</p>

      <p>(Пегинтерферон альфа-2a)</p>

      <p>
        <strong>
          Прочитайте данную инструкцию внимательно перед применением этого
          препарата
        </strong>
      </p>

      <ul>
        <li>
          <span>
            Сохраните инструкцию. Возможно, вам нужно будет прочитать ее снова.
          </span>
        </li>

        <li>
          <span>
            Если у Вас в дальнейшем возникнут вопросы, спросите своего доктора
            или фармацевта.
          </span>
        </li>

        <li>
          <span>
            Этот препарат был предписан только для Вас. Не передавайте его
            другим. Это может навредить им, если даже их симптомы совпадают с
            вашим.
          </span>
        </li>

        <li>
          <span>
            Если какой-либо из побочных эффектов становится серьезным или вы
            замечаете появление какого либо побочного эффекта, не листайте
            инструкцию, а сразу обратитесь к своему лечащему врачу или
            фармацевту.
          </span>
        </li>
      </ul>

      <p>
        <strong>Данная инструкция содержит следующую информацию:</strong>
      </p>

      <p>1. Что такое ПЕГНАНО и для чего он используется</p>

      <p>2. Что нужно знать прежде, чем Вы будете использовать ПЕГНАНО</p>

      <p>3. Как использовать ПЕГНАНО</p>

      <p>4. Возможные побочные эффекты</p>

      <p>5. Как хранить ПЕГНАНО</p>

      <p>6. Дополнительная информация</p>

      <p>7. Как проводить инъекцию ПЕГНАНО</p>

      <p>
        <strong>1. Что такое ПЕГНАНО и для чего он используется</strong>
      </p>

      <p>
        PEGNANO – это интерферон длительного действия. Интерферон — белок,
        который изменяет ответ иммунной системы тела, чтобы помочь бороться с
        инфекционными и тяжелыми болезнями. PEGNANO используется для лечения
        хронического гепатита B или C, которые являются вирусными инфекциями
        печени.
      </p>

      <p>
        <em>Хронический гепатит B:</em> обычно используется только PEGNANO.
      </p>

      <p>
        <em>Хронический гепатит С: </em>PEGNANO лучше всего применять в
        сочетании с ribavirin.
      </p>

      <p>
        Если Вы получаете комбинированную терапию PEGNANO и ribavirin, Вы должны
        также прочитать вкладыш- инструкцию к ribavirin.
      </p>

      <p>
        Терапию с PEGNANO как монотерапия вы можете применить, в случае, если Вы
        не можете приобрести ribavirin по какой либо причине.
      </p>

      <p>
        <strong>
          2. Что нужно знать прежде, чем вы будете использовать ПЕГНАНО
        </strong>
      </p>

      <p>
        <em>Не применяйте пегнано:</em>
      </p>

      <ul>
        <li>
          <span>
            если у вас аллергическая реакция на пегинтерферон альфа-2a, на
            какой-либо интерферон или на какой-либо из других компонентов
            PEGNANO.
          </span>
        </li>

        <li>
          <span>
            если у вас в анамнезе был инфаркт миокарда или, вы страдаете какими
            либо другими заболеваниями сердца.
          </span>
        </li>

        <li>
          <span>если у вас, так называемый аутоиммунный гепатит.</span>
        </li>

        <li>
          <span>
            если у вас уже имеются уже проявления заболевания печени (например,
            у вас появилась желтушность кожи).
          </span>
        </li>

        <li>
          <span>если пациент — ребенок меньше чем 3 года.</span>
        </li>

        <li>
          <span>
            если у вас терапия с Телбивудином (см. “Принятие других лекарств”).
          </span>
        </li>
      </ul>

      <p>
        <em>С осторожностью отнеситесь к применению пегнано:</em>
      </p>

      <p>
        <em>Следует посоветоваться с лечащим врачом:</em>
      </p>

      <ul>
        <li>
          <span>
            если вы планируете беременность или уже беременны, обсудите это с
            вашим врачом перед началом применения ПЕГНАНО (см. Беременность).
          </span>
        </li>

        <li>
          <span>
            если у Вас есть псориаз, он может ухудшиться во время лечения с
            PEGNANO.
          </span>
        </li>

        <li>
          <span>
            если у Вас какое-либо другое заболевание с Вашей печенью помимо
            гепатита B или C.
          </span>
        </li>

        <li>
          <span>
            если у Вас есть диабет или высокое кровяное давление, Ваш доктор
            может назначить вам офтальмологическое обследование.
          </span>
        </li>

        <li>
          <span>если Вы замечаете ухудшение зрения.</span>
        </li>

        <li>
          <span>
            получая PEGNANO, у Вас может временно возникнуть больший риск
            получения инфекции. Согласуйте со своим доктором, если не исключаете
            что можете заразиться инфекцией (такой как пневмония).
          </span>
        </li>

        <li>
          <span>
            если у Вас появляются симптомы, связанные с простудой или другой
            респираторной инфекцией (такие как кашель, лихорадка или чувствуете
            затруднение дыхания).
          </span>
        </li>

        <li>
          <span>
            если у вас появляются какие-либо признаки кровотечения или
            кровоподтеков, немедленно сообщите своему доктору.
          </span>
        </li>

        <li>
          <span>
            если у вас появляются признаки серьезной аллергической реакции
            (такие как затруднение дыхания, охриплость или крапивница) в данном
            случае вам нужна экстренная медицинская я помощь
          </span>
        </li>

        <li>
          <span>
            если у Вас имеются заболевания щитовидной железы, которые не
            поддаются лекарственной терапии.
          </span>
        </li>

        <li>
          <span>
            если у Вас были серьезные нервные расстройства или расстройства
            психики.
          </span>
        </li>

        <li>
          <span>
            если у вас когда-либо была депрессия или периодически появляются
            симптомы, связанные с депрессией (например, чувства печали, уныние и
            т.д.), в то время как вы получаете терапию с PEGNANO (см. раздел 4).
          </span>
        </li>

        <li>
          <span>если у Вас когда-либо была анемия.</span>
        </li>

        <li>
          <span>
            если Вы ВИЧ инфицированы и получаете терапию анти ВИЧ лекарственными
            препаратами.
          </span>
        </li>

        <li>
          <span>
            Если пришлось прервать у вас курс предыдущей терапии Гепатита С
            из-за возникшей анемии или низких показателей крови.
          </span>
        </li>
      </ul>

      <p>
        Патологические изменения со стороны зубов и десен, которые могли
        привести к потере зубов, наблюдались у пациентов, получающих ПЕГНАНО и
        рибаварин комбинированную терапию. Кроме того, как результат длительного
        применения PEGNANO в комбинации с ribavirin, может возникнуть сухость во
        рту, что в свою очередь оказывает неблагоприятное воздействие на зубы и
        слизистую ротовой полости. В связи с этим необходимо тщательно чистить
        зубы дважды в день и проходить регулярно осмотр стоматолога. Кроме того,
        некоторые пациенты могут страдать от рвоты. Если у Вас отмечается такая
        реакция, убедитесь что после этого, вы тщательно сполоснули рот.
      </p>

      <p>
        <strong>Взаимодействие с другими лекарственными препаратами</strong>
      </p>

      <p>
        Сообщите вашему доктору, если Вы принимаете лекарства для астмы, потому
        что доза при этом может быть изменена.
      </p>

      <p>
        Пациенты, у которых обнаружена ВИЧ-инфекция. Известите Вашего лечащего
        врача, если Вы получаете анти-ВИЧ терапию. Лактацидоз и нарушения
        функция печени – это побочные эффекты, связанные с Высоко- Активной
        Анти- Ретровирусной Терапией (ВААРВТ) при лечении ВИЧ. Если Вы получаете
        такую ВААРВТ терапию, добавление ПЕГНАНО + Рибоварин может увеличить Ваш
        риск лактацидоза или печеночной недостаточности. Ваш доктор будет
        контролировать ваше состояние по определнным признакам и симптомам.
        Пациенты, получающие зидовудин в сочетании с рибоварином и
        альфа-интерферонами, подвергаются повышенному риску развития анемии. У
        пациентов, получающих азатиоприн в сочетании с рибаварин и
        пегинтерфероном, повышается риск развития тяжелых нарушений
        кровоснабжения. Пожалуйста, обязательно прочитайте внимательно вкладыш-
        инструкцию про Рибоварин.
      </p>

      <p>
        Не используйте ПЕГНАНО, если Вы получаете телбивудин (см., “Не
        используют ПЕГНАНО”), потому что комбинация этих лекарств увеличивает
        риск развития периферийной невропатии ( сниженная чувствительность,
        покалывание и/или чувство жара в руках и/или ногах). Поэтому, комбинации
        ПЕГНАНО с телбивудином служат противопоказанием. Соответственно,
        поставьте в известность вашего врача, если вы получаете терапию с
        телбивудином.
      </p>

      <p>
        Пожалуйста, также проинформируйте своего врача или фармацевта, если вы
        недавно начали принимать какие-либо другие лекарства, даже не
        предписанные врачом.
      </p>

      <p>
        <strong>Беременность</strong>
      </p>

      <p>
        Спросите своего доктора или фармацевта для совета прежде, чем принять
        какое-либо лекарство.
      </p>

      <p>
        В исследованиях на беременных животных интерфероны иногда вызывали
        неточности в результатах. Влияние на человеческую беременность не
        известно.
      </p>

      <p>
        <em>
          В случае, когда ПЕГНАНО используется в сочетании с рибаварином, оба
          партнёра, и мужчина и женщина должны соблюдать меры предосторожности в
          своей сексуальной деятельности, поскольку есть вероятность
          забеременеть, а это нежелательно, поскольку рибаварин может оказать
          очень пагубное влияние на будущего ребенка:
        </em>
      </p>

      <ul>
        <li>
          <span>
            если Вы — женщина детородного возраста, которая получает ПЕГНАНО в
            сочетании с рибаварином, у Вас должен быть отрицательный тест на
            беременность прежде, чем начнете лечение и повторять каждый месяц во
            время терапии, и в течении 4 месяцев после завершения терапии. Вы
            должны использовать эффективное противозачаточное средство в период
            лечения , а также в течении 4 месяцев после завершения терапии.
          </span>
        </li>

        <li>
          <span>
            если Вы — мужчина, который получает терапию ПЕГНАНО в сочетании с
            рибаварином, не занимайтесь сексом с беременной женщиной, если Вы не
            используете презерватив. Так уменьшается шанс для рибаварина
            остаться в теле женщины. Если Ваш партнер женского пола и в
            настоящее время не беременна, но детородного возраста, то ей
            необходимо проверяться на беременность каждый месяц во время
            лечения, и в течение 7 месяцев после завершения лечения.
          </span>
        </li>
      </ul>

      <p>
        Вы или Ваш партнер должны использовать эффективное противозачаточное
        средство в течение того времени, пока вы получаете лечение и в течение 7
        месяцев после завершения терапии. По данному вопросу вы также можете
        посоветоваться с вашим врачом.
      </p>

      <p>
        <strong>Кормление грудью</strong>
      </p>

      <p>
        Посоветуйтесь с вашим врачом или фармацевтом, прежде чем принимать какое
        либо лекарственное средство. Не известно, присутствует ли этот компонент
        в грудном молоке. Поэтому, не кормите грудью младенца, если Вы получаете
        ПЕГНАНО. В комбинированной терапии с рибаварином, обратите
        соответственно внимание на информацию о риабварин содержащих
        лекарственных препаратах
      </p>

      <p>
        <strong>Вождение и управление автотранспортом</strong>
      </p>

      <p>
        Не следует водить автотранспорт или работать на оборудовании, требующего
        бдительности и внимательности. При терапии ПЕГНАНО, у вас может
        появиться быстрая усталость, утомляемость и сонливость.
      </p>

      <p>
        <strong>Важная информация о некоторых компонентах PEGNANO</strong>
      </p>

      <p>
        Нельзя назначать недоношенным детям или новорожденным. Может вызвать
        токсические и аллергические реакции у младенцев и у детей до 3 лет.
      </p>

      <p>
        <strong>3. Как применять ПЕГНАНО</strong>
      </p>

      <p>
        Используйте ПЕГНАНО только при назначении врача. Если вы сомневаетесь,
        согласуйте все вопросы с вашим врачом или фармацевтом. Ваш доктор
        предписал ПЕГНАНО определенно только для вас и согласно вашему текущему
        состоянию; не делитесь с препаратом с кем либо еще.
      </p>

      <p>
        <strong>Дозировка ПЕГНАНО</strong>
      </p>

      <p>
        Ваш доктор определил точную дозу PEGNANO и укажет Вам, как часто его
        применять. Если необходимо, доза может быть изменена во время лечения.
        Не превышайте рекомендуемую дозу.
      </p>

      <p>
        <em>
          ПЕГНАНО, применяемый отдельно или в сочетании с рибаварином, обычно
          назначается в дозе 180 микрограммов один раз в неделю.
          продолжительность комбинированной терапии изменяется с 4 до 18 месяцев
          в зависимости от типа
        </em>
      </p>

      <p>
        <em>
          Из вируса которым вы заражены, а также на результатх лечения что вы
          получали раньше. просьба, постоянно наблюдайтесь у своего врача и
          следуйте его рекомендациям в течении терапии.
        </em>
      </p>

      <p>
        <em>Обычно, инъекцию ПЕГНАНО получают перед сном.</em>
      </p>

      <p>
        PEGNANO предназначен для подкожного введения. Это означает, что PEGNANO
        вводится с короткой иглой в жировую ткань под кожей в области живота или
        бедра. Если вы инъекцию будете делать себе сам, то вас должны
        проинструктировать. Подробная инструкция дается в конце данного вкладыша
        (см., “Как самому ввести ПЕГНАНО”)
      </p>

      <p>
        Применяйте ПЕГНАНО строго по предписанию врача.Если вам кажется что
        эффект PПЕГНАНО слишком силен или слишком слаб, то сообщите об этом
        своему врачу или фармацевту
      </p>

      <p>
        <em>
          Комбинированная терапия с рибаварином при хроническом гепатите C
        </em>
      </p>

      <p>
        Если вам назначена комбинированная терапия ПЕГНАНО срибаварином, то
        просьба, следуйте режимной дозировке, согласно предписанию вашего врача.
      </p>

      <p>
        <em>Если вы использовали большую дозу ПЕГНАНО, чем вам предписали</em>
      </p>

      <p>Свяжитесь со своим врачом или фармацевтом как можно скорее</p>

      <p>
        <em>Если вы забыли получить дозу ПЕГНАНО:</em>
      </p>

      <p>
        Если вы обнаружили, что пропустили свою инъекцию спустя 1 или 2 дня
        после того, как она была намечена, вы должны ввести предписанную вам
        дозу как можно скорее. Далее следующую инъекцию вы получите согласно
        недельному планированию своей инъекции.
      </p>

      <p>
        Если Вы обнаружили, что пропустили свою инъекцию спустя 3 — 5 дней после
        того, как она была намечена, вам также нужно получить свою инъекцию в
        предписанной вам дозировке как можно скорее. Примите свои следующие дозы
        в 5-дневных интервалах, пока вы не вернетесь к своему регулярно
        запланированному дню недели.
      </p>

      <p>
        К примеру: Ваша регулярная еженедельная инъекция ПЕГНАНО приходится на
        понедельник. В пятницу вы вспоминаете и обнаруживаете, что забыли
        сделать свою инъекцию в понедельник (на 4 дня позже). Вы должны
        немедленно ввести свою регулярно получаемую дозу в эту пятницу и
        получить следующую инъекцию в среду (спустя 5 дней после вашей дозы в
        пятницу). Ваша следующая инъекция будет в понедельник, 5 дней спустя
        после инъекции в среду. Вы теперь вернулись в свой регулярно
        запланированный день и должны продолжать свои инъекции каждый
        понедельник.
      </p>

      <p>
        Если Вы обнаружили, что пропустили свою инъекцию спустя 6 дней после
        того, как она была намечена, Вы должны переждать и принять свою дозу в
        следующий день, т.е.ваш регулярно запланированный день.
      </p>

      <p>
        Свяжитесь со своим доктором или фармацевтом, если Вы нуждаетесь в
        какой-либо помощи, чтобы определиться как справиться с пропущенной дозой
        ПЕГНАНО
      </p>

      <p>
        Не вводите двойную дозу с целью чтобы восполнить забытую пропущенную
        инъекцию.
      </p>

      <p>
        Если у Вас в дальнейшем возникнут вопросы по применению данного
        препарата, спросите своего доктора или фармацевта
      </p>

      <p>
        <strong>4. Возможные побочные эффекты</strong>
      </p>

      <p>
        Как и все лекарственные препараты, ПЕГНАНО может вызвать побочные
        действия, хотя они проявляются не у всех.
      </p>

      <p>
        Некоторые люди находятся в подавленном, депрессивном состоянии, при
        применении только ПЕГНАНО или в комбинации с рибаварином, а в некоторых
        случаях у пациентов наблюдались также суицидальные мысли и агрессивное
        поведение (иногда направленное против других). Регистрированы случаи
        самоубийства. Обязательно обратитесь за квалифицированной неотложной
        помощью, если Вы замечаете, что становитесь подавленным или вас не
        покидают суицидальные мысли, или происходят какие- то изменения в вашем
        поведении.
      </p>

      <p>
        Во время терапии ваш лечащий врач регулярно будет брать кровь для
        контроля лейкоцитов (клетки, которые борются с инфекцией), эритроцитов
        (клетки, ответственные за транспорт кислорода), тромбоциты (клетки
        свертывания крови), а также будет вести мониторинг за функцией печени по
        показателям дополнительных лабораторных анализов.
      </p>

      <p>
        Сообщите своему доктору немедленно, если Вы отмечаете какой-либо из
        следующих побочных эффектов: давящая боль в груди; затяжной кашель;
        нерегулярное сердцебиение; затруднение дыхание; беспокойство; депрессия;
        сильная боль в животе; кровь в стуле (или черный стул); сильное
        кровотечение из носа; лихорадка или озноб; проблемы со зрением. Эти
        побочные эффекты могут быть серьезными, и Вам, возможно, понадобится
        срочное медицинская помощь.
      </p>

      <p>
        Побочные эффекты, возникающие при терапии в комбинации ПЕГНАНО с
        рибаварином, возникают очень часто (больше чем 10 из 100 пациентов):
      </p>

      <p>
        <em>Нарушения обмена веществ:</em>&nbsp;Потеря аппетита
      </p>

      <p>
        <em>Психические расстройства:</em>&nbsp;чувство подавленности (состояние
        безнадежности, униженности, не востребованности), беспокойство,
        нарушение сна
      </p>

      <p>
        <em>Нарушения нервной системы:</em>&nbsp;Головная боль, головокружение,
        сниженная концентрация
      </p>

      <p>
        <em>Нарушения дыхания:</em>&nbsp;кашель, одышка
      </p>

      <p>
        <em>Желудочно-кишечные расстройства:</em>&nbsp;диарея, тошнота, боль в
        животе
      </p>

      <p>
        <em>Заболевания кожи:</em>&nbsp;выпадение волос и аллергические реакции
        кожи (включая зуд, дерматит и сухость кожных покровов).
      </p>

      <p>
        <em>Скелетно-мышечные нарушения:</em>&nbsp;боль в суставах и мышцах
      </p>

      <p>
        <em>Общие изменения:</em>&nbsp;лихорадка, слабость, усталость, дрожь,
        озноб, боли, раздражение в месте инъекции
      </p>

      <p>
        <em>Инфекции:</em>&nbsp;Грибковые, вирусные и бактериальные инфекции.
        Инфекция верхних дыхательных путей, бронхит, грибковая инфекция полости
        рта и герпес (общая рецидивирующая вирусная инфекция, поражающая губы,
        полость рта)
      </p>

      <p>
        <em>Нарушения кровоснабжения:</em>&nbsp;Низкое количество тромбоцитов
        (изменения со стороны свертывающей системы крови), анемия и увеличение
        лимфатических узлов.
      </p>

      <p>
        <em>Эндокринные нарушения:</em>&nbsp;гиперфункция щитовидной железы
      </p>

      <p>
        <em>Психические расстройства:</em>&nbsp;Изменения настроения,
        эмоционального состояния, агрессия, нервозность, уменьшение сексуального
        влечения.
      </p>

      <p>
        <em>Нарушения со стороны нервной системы:</em>&nbsp;Ухудшение памяти,
        слабость в мышцах, мигрень, гипестезии, покалывания, чувство жара,
        дрожь, изменения со стороны вкуса, плохой сон, кошмарные сновидения
      </p>

      <p>
        <em>Нарушения зрения:&nbsp;</em>Расплывчатое зрения, боли в глазах,
        воспаление глаза и сухость.
      </p>

      <p>
        <em>Изменения со стороны слухового анализатора:&nbsp;</em>
        чувство головокружения в пространстве, ушные боли
      </p>

      <p>
        Встречаемость этих побочных эффектов, возникающих при терапии ПЕГНАНО в
        комбинации с рибаварином 1 на 100 пациентов:
      </p>

      <p>
        <em>Сердечно-сосудистые изменения:</em>&nbsp;частое сердцебиение,
        пульсация сердечных ударов, отечность в конечностях .
      </p>

      <p>
        <em>Сосудистые нарушения:</em>&nbsp;внезапные приливы крови, покраснение
      </p>

      <p>
        <em>Нарушения дыхания:</em>&nbsp;одышка, носовые кровотечения,
        воспаления носоглотки, инфекции носа и носовых пазух , насморк, ангина.
      </p>

      <p>
        <em>Желудочно-кишечные расстройства:</em>&nbsp;Рвота, расстройство
        желудка, затруднение глотания, изъязвление рта, десен, воспаление языка
        и рта, метеоризм, сухость во рту и потеря веса.
      </p>

      <p>
        <em>Заболевания кожи:</em>&nbsp;Сыпь, повышенное потоотделение, псориаз,
        крапивница, экзема, гиперчувствительность чувствительность к солнечному
        свету, ночная потливость
      </p>

      <p>
        <em>Скелетно-мышечные нарушения:</em>&nbsp;Боль в пояснице, воспаление
        суставов, мышечная слабость, боль в костях, боль в области шеи, боль в
        мышцах, мышечные спазмы.
      </p>

      <p>
        <em>Нарушения репродуктивной системы:</em>&nbsp;Импотенция
        (неспособность поддерживать эрекцию)
      </p>

      <p>
        <em>Расстройства общего характера:</em>&nbsp;Боль в груди,
        гриппоподобное состояние, чувство недомогания, летаргия, чувство жара,
        жажда.
      </p>

      <p>
        Подобные побочные возникают при терапии в комбинации ПЕГНАНО с
        рибаварином более чем 1 случай на 1000 пациентов
      </p>

      <p>
        <em>Инфекции:</em>&nbsp;инфекция легких, инфекции кожи
      </p>

      <p>
        <em>Доброкачественные и злокачественные заболевания:</em>&nbsp;Опухоль
        Печени
      </p>

      <p>
        <em>Иммунологические нарушения:</em>&nbsp;саркоидоз, воспаление
        щитовидной железы
      </p>

      <p>
        <em>Эндокринные нарушения:</em>&nbsp;Диабет (высокие показатели сахара
        крови)
      </p>

      <p>
        <em>Нарушения обмена веществ:</em>&nbsp;Обезвоживание
      </p>

      <p>
        <em>Психические расстройства:</em>&nbsp;Суицидальные мысли, галлюцинации
      </p>

      <p>
        <em>Нарушения нервной системы:</em>&nbsp;Периферийная нейропатия
      </p>

      <p>
        <em>Органы зрения:</em>&nbsp;Кровоизлияния в сетчатке глаза
      </p>

      <p>
        <em>Орган слуха:</em>&nbsp;Потеря слуха
      </p>

      <p>
        <em>Сосудистые расстройства:</em>&nbsp;Высокое кровяное давление
      </p>

      <p>
        <em>Нарушения дыхания:</em>&nbsp;Охриплость
      </p>

      <p>
        <em>Желудочно-кишечные расстройства:</em>&nbsp;желудочно-кишечное
        кровотечение
      </p>

      <p>
        <em>Заболевания печени:</em>&nbsp;недостаточное функционирование печени
      </p>

      <p>
        Это редко встречающиеся побочные эффекты, возникающие при терапии
        ПЕГНАНО в комбинации с рибаварином, 1 на 10.000 пациентов:
      </p>

      <p>
        <em>Инфекции:</em>&nbsp;Инфекция сердца, инфекция наружного уха
      </p>

      <p>
        <em>Нарушения кровоснабжения:</em>&nbsp;значительное уменьшение
        эритроцитов, лейкоцитов
      </p>

      <p>
        <em>Иммунная система:</em>&nbsp;Серьезная аллергическая реакция,
        системная красная волчанка, ревматоидный артрит (аутоиммунная болезнь)
      </p>

      <p>
        <em>Эндокринные нарушения:</em>&nbsp;Диабетический кетоацидоз,
        осложнение неконтролируемого диабета
      </p>

      <p>
        <em>Психические расстройства:</em>&nbsp;суицидальные попытки,
        психотические нарушения (серьезные проблемы с индивидуальностью и
        ухудшение социальной адаптации)
      </p>

      <p>
        <em>Нарушения нервной системы:</em>&nbsp;Кома (глубокое длительное
        бессознательное состояние), эпилептический припадок, парезы лицевого
        нерва
      </p>

      <p>
        <em>Заболевания глаз:</em>&nbsp;Воспаление и отек зрительного нерва,
        воспаление сетчатки, изъязвление роговой оболочки
      </p>

      <p>
        <em>Сердечно- сосудистые нарушения:</em>&nbsp;инфаркт, остановка сердца,
        сердечная боль, частое сердцебиение, нарушение ритма сердца, воспаление
        околосердечной и сердечной мышцы.
      </p>

      <p>
        <em>Сосудистые расстройства:</em>&nbsp;Кровоизлияния в мозге и
        воспаления в судах.
      </p>

      <p>
        <em>Нарушения дыхания:</em>&nbsp;Интерстициальная пневмония,
        кровоизлияний в легких
      </p>

      <p>
        <em>Желудочно-кишечные расстройства:</em>&nbsp;язва желудка,
        воспалительные заболевания печени и поджелудочной железы: Печеночная
        недостаточность, воспаление желчного протока, жировое перерождение
        печени
      </p>

      <p>
        <em>Скелетно-мышечные изменения:</em>&nbsp;Миозиты
      </p>

      <p>
        <em>Почечные расстройства:</em>&nbsp;почечная недостаточность
      </p>

      <p>
        <em>Отравление:</em>&nbsp;при передозировке препарата
      </p>

      <p>
        Это довольно редко встречающиеся побочные эффекты, возникающие при
        терапии ПЕГНАНО в комбинации с рибаварином, 1 на 10.000 пациентов
      </p>

      <p>
        <em>Болезни крови:</em>&nbsp;апластическая анемия (прекращение выработки
        костным мозгом эритроцитов, лейкоцитов и тромбоцитов). Сообщений об
        истинной аплазии эритроцита (серьезная форма анемии, где выработка
        эритроцитов уменьшается или прекращается) встречается очень редко; это
        может привести к признакам, таким как чувство усталости, переутомления.
      </p>

      <p>
        <em>Нарушения иммунной системы:</em>&nbsp;Идиопатическая или
        тромбоцитопеническая пурпура
      </p>

      <p>
        <em>Заболевания глаз:</em>&nbsp;Потеря зрения
      </p>

      <p>
        <em>Заболевания кожи:</em>&nbsp;Токсическое поражение кожи:
        эпидермальный некролиз/ Синдром Стивена Джонсона / мультиформная эритема
        (разлитая сыпь пузырчатого характера с распространением во рту, носу,
        глазах и других отделах слизистой оболочки, с признаками расслоения кожи
        и слизистых), болезнь Квинке
      </p>

      <p>Побочные действия с неопределенной частотой</p>

      <p>
        <em>Нервная система:</em>&nbsp;шок
      </p>

      <p>
        <em>Заболевания глаз:</em>&nbsp;Редкая форма отслойки сетчатки с отеком
        в сетчатке.
      </p>

      <p>
        <em>Желудочно-кишечные расстройства:</em>&nbsp;Ишемический колит
        (недостаточное кровоснабжение в кишечнике).
      </p>

      <p>
        <em>Скелетно-мышечные нарушения:</em>&nbsp;мышечные боли и наиболее
        серьезные мышечные расстройства.
      </p>

      <p>
        В случае, когда ПЕГНАНО применяется самостоятельно при лечении гепатита
        B или C, появление указанных побочных эффектов маловероятно. Если же
        побочные эффекты дают о себе знать, усиливаются , или же вы отмечаете
        побочные действия, не указанные в данной инструкции, сообщите
        обязательно об этом вашему доктору или фармацевту.
      </p>

      <p>
        <strong>5. Как хранить ПЕГНАНО</strong>
      </p>

      <p>Держите препарат подальше от детей.</p>

      <p>
        Не используйте ПЕГНАНО после окончания срока действия, указанного на
        лейбле. Дата окончания срока действия относится к последнему дню данного
        месяца.
      </p>

      <p>Храните в холодильнике (2°C — 8°C). Не замораживайте.</p>

      <p>
        Держите предварительно заполненный шприц во внешней коробке, чтобы
        защитить от воздействия света. Не используйте ПЕГНАНО, если шприц
        поврежден, если раствор мутный, или в нём плавают какие- либо частицы,
        или же если препарат имеет какой-либо другой цвет помимо от бесцветного
        до светло-желтого.
      </p>

      <p>
        От лекарств нельзя избавляться через сточные воды или домашние отходы.
        Спросите своего фармацевта, как это сделать более правильно. Эти меры
        помогут защитить окружающую среду.
      </p>

      <p>
        <strong>6. Дополнительная информация</strong>
      </p>

      <p>
        <em>Что содержит PEGNANO</em>
      </p>

      <p>
        <em>активное вещество:</em>&nbsp;пегинтерферон альфа-2a (спряжение
        рекомбинантного интерферона alfa-2а — [монометокси гликоль полиэтилена]
        молекулярной массы, Mn, 40 000), 180 микрограммов в предварительно
        заполненном шприце.
      </p>

      <p>
        <em>другие компоненты:</em>&nbsp;поваренная соль, многосорбат 80,
        бензил- этанол, ацетат натрия, уксусная кислота и вода для инъекций.
      </p>

      <p>
        <strong>Что представляет собой ПЕГНАНО в упаковке</strong>
      </p>

      <p>
        PEGNANO представляет собой раствор для инъекции в предварительно
        заполненном шприце (0.5 мл), в упаковках, содержащих 1, 6 или 12
        шприцов.
      </p>

      <p>
        <strong>7. Как самостоятельно ввести ПЕГНАНО</strong>
      </p>

      <p>Эта секция содержит информацию о том, как делать инъекцию ПЕГНАНО.</p>

      <p>
        <strong>ВАЖНО:</strong>&nbsp;не пытайтесь делать себе инъекцию, если Вы
        не получили инструкцию от своего доктора или медсестры.
      </p>

      <p>
        ПЕГНАНО вводиться только подкожно. Он предназначен для подкожной
        инъекции.
      </p>

      <p>Предметы, которые вам необходимы</p>

      <p>
        <em>Чтобы себе сделать подкожную инъекцию, вам нужно:</em>
      </p>

      <ul>
        <li>
          <span>новый предварительно заполненный шприц ПЕГНАНО;</span>
        </li>

        <li>
          <span>спиртовой тампон или тому подобное.</span>
        </li>
      </ul>

      <p>
        <strong>
          ЧТО Я ДОЛЖЕН СДЕЛАТЬ ПРЕЖДЕ, ЧЕМ Я НАЧНУ ПОДКОЖНУЮ ИНЪЕКЦИЮ PEGNANO?
        </strong>
      </p>

      <p>
        1. Извлеките шприц из холодильника. Оставьте шприц при комнатной
        температуре в течение приблизительно 30 минут или держите предварительно
        заполненный шприц Вашей руке в течении нескольких минут. Это сделает
        инъекцию более комфортной. Не нагревайте ПЕГНАНО никаким другим способом
        (например, не нагревайте его в микроволновой печи или в горячей воде).
      </p>

      <p>2. Не встряхивайте предварительно заполненный шприц.</p>

      <p>
        3. Не удаляйте покрытие иглы, пока вы не будете готовы ввести инъекцию.
      </p>

      <p>
        4. Проверьте дату окончания срока действия на предварительно заполненном
        лейбле шприца (EXP). Не используйте его, если дата прошла срок
        последнего дня показанного месяца.
      </p>

      <p>
        5. Проверьте внешний вид ПЕГНАНО. Это должна быть прозрачная и
        бесцветная жидкость. Если отмечается бесцветность, мутность или
        микрочастицы, Вы не должны использовать ее.
      </p>

      <p>6. Вымойте руки тщательно.</p>

      <p>
        7. Найдите удобную, хорошо освещенную, чистую поверхность и поместите
        все необходимы предметы в пределах досягаемости.
      </p>

      <p>
        <strong>КАК МНЕ ПРИГОТОВИТЬ ИНЪЕКЦИЮ PEGNANO?</strong>
      </p>

      <p>
        Прежде, чем Вы введете инъекцию ПЕГНАНО, Вы должны сделать следующее:
      </p>

      <p>
        1. Чтобы избежать сгибания иглы, мягко выньте покрышку иглы, не
        закручивая, как показано на рисунках 1 и 2.
      </p>

      <p>2. Не касайтесь иглы и выдвигайте поршень.</p>

      <p>
        3. Вы можете заметить маленький воздушный пузырь в предварительно
        заполненном шприце. Вы не должны удалять воздушный пузырь перед
        введением. Введение раствора с воздушным пузырем безопасно.
      </p>

      <p>4. Вы можете теперь использовать предварительно заполненный шприц.</p>

      <p>
        <strong>КУДА МНЕ ДЕЛАТЬ СВОЮ ИНЪЕКЦИЮ?</strong>
      </p>

      <p>
        Лучшие местами для инъекции являются верхние отделы ваших бедер и
        живота. Если инъекцию вам делает кто– то другой можно также использовать
        заднюю часть ваших рук (предплечия). Вы можете поменять место инъекции,
        если вы отмечаете покраснение или имеется рана.
      </p>

      <p>
        <strong>КАК Я ДОЛЖЕН СДЕЛАТЬ СВОЮ ИНЪЕКЦИЮ?</strong>
      </p>

      <p>
        1. Дезинфицируйте кожу спиртовым раствором, протрите, затем зажмите (не
        сжимая сильно) кожу между большим пальцем и указательным пальцами.
      </p>

      <p>
        2. Проведите иглу полностью в кожу как показывала вам ваша медсестра или
        врач.
      </p>

      <p>
        3. Потяните слегка поршень, чтобы убедиться, что кровеносный сосуд не
        был проколот. Если вы видите кровь в шприце, вытаскиваете иглу и
        повторно вставляете его в другое место.
      </p>

      <p>
        4. Выдвиньте поршень, медленно поддерживая постоянное давление, при этом
        зажимая кожу, пока шприц не будет пуст.
      </p>

      <p>5. Удалите иглу и отпустите кожу.</p>

      <p>
        6. Если вы замечаете кровяное пятно, Вы можете приложить стерильный
        ватный шарик или тампон. Не протирайте место инъекции. При необходимости
        вы можете покрыть место инъекции пластырем.
      </p>

      <p>
        7. Стерильный шприц используйте только для одной инъекции. Не
        используйте ПЕГНАНО, оставшийся в шприце.
      </p>

      <p>
        <strong>ПОМНИТЕ:</strong>&nbsp;если у Вас есть какие-либо проблемы,
        пожалуйста, не стесняйтесь обращаться к своему доктору или медсестре для
        помощи и получения совета.
      </p>

      <p>
        <strong>Избавление от материалов инъекции</strong>
      </p>

      <p>
        Шприц, игла и все материалы инъекции предназначены для одноразового
        использования и должны быть уничтожены после инъекции. Избавьтесь от
        шприца и иглы осторожно в закрытом контейнере. Спросите своего доктора
        или фармацевта для получения соответствующего контейнера.
      </p>
    </>,
  ],
};

export default pegnano;
