import img from "../../img/products/propofol.png";

const propofol = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>DV/X 07944/06/20
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>ПРОПОФОЛ-ОРВИЛЛЕ</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>ПРОПОФОЛ-ОРВИЛЛЕ
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>пропофол
      </p>

      <p>
        <strong>Лекарственная форма: </strong>эмульсия для инъекций1%
      </p>

      <p>
        <strong>Состав</strong>
      </p>

      <p>1 мл содержит:</p>

      <p>
        <em>активное вещество: </em>Пропофол-Орвилле — 10,0 мг;
      </p>

      <p>
        <em>вспомогательные компоненты: </em>масло соевое очищенное, лецитин
        яичный, глицерин, натрия гидроокись, вода для инъекций.
      </p>

      <p>
        <strong>Описание: </strong>белая или почти белая эмульсия; без твердых
        частиц; без расслаивания фаз.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>Средство для
        неингаляционного наркоза.
      </p>

      <p>
        <strong>Код АТХ: </strong>N01AX10
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Пропофол Орвилле является короткодействующим средством для общей
        анестезии с быстрым началом действия в течение 30-40 сек.
        Продолжительность действия после однократного болюсного ведения короткая
        и в зависимости от метаболизма и способности к выведению составляет 4-6
        мин. Выход из анестезии происходит быстро, обычно не сопровождается
        головной болью, послеоперационной тошнотой и рвотой. В рекомендуемых
        концентрациях не подавляет синтез гормонов коры надпочечников.
      </p>

      <p>
        Механизм связан с повышением чувствительности ГАМКА-рецепторов к ГАМК
        (пермиссивное действие), глициновых рецепторов к глицину — усиление
        тормозных влияний на ЦНС. Во время введения в анестезию, вероятно,
        вследствие отсутствия ваголитической активности, иногда развивается
        брадикардия и снижение артериального давления. Функция
        сердечно-сосудистой системы при поддержании анестезии обычно
        нормализуется.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        У большинства пациентов общая анестезия наступает через 30-60 с.
        Продолжительность анестезии, в зависимости от дозы и сопутствующих
        препаратов, составляет от 10 мин до 1 ч. От анестезии пациент
        пробуждается быстро и с ясным сознанием, возможность открыть глаза
        появляется через 10 мин.
      </p>

      <p>
        Хорошо распределяется и быстро выводится, клиренс варьирует от 1,6 до
        3,4 л/мин у взрослого массой тела 70 кг. Период полувыведения после
        внутривенной инфузии — от 277 до 403 мин. Кинетика пропофола после
        внутривенной болюсной инфузии может быть представлена в виде
        трехкамерной модели: быстрая фаза распределения (период полувыведения —
        2-4 мин), β-фаза элиминации (период полувыведения — 30-60 мин) и более
        медленная конечная γ-фаза элиминации, (период полувыведения — 200-300
        мин). В пределах рекомендуемых скоростей инфузии фармакокинетика
        пропофола носит линейный характер.
      </p>

      <p>
        Связывание с белками плазмы — 97%. Метаболизируется преимущественно
        путем конъюгации в печени, а также вне печени. Неактивные метаболиты
        выводятся преимущественно почками (около 88%). Хорошо преодолевает
        гистогематические барьеры, в т.ч. плацентарный, ГЭБ. В небольшом
        количестве проникает в грудное молоко. При поддержании анестезии в
        обычном режиме не наблюдалось значительной кумуляции пропофола после
        хирургических процедур продолжительностью до 5 ч.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            Индукция и поддержание общей анестезии у взрослых и детей старше 3
            лет
          </span>
        </li>

        <li>
          <span>
            седация пациентов старше 16 лет, находящихся на ИВЛ во время
            интенсивной терапии
          </span>
        </li>

        <li>
          <span>
            седация взрослых и детей старше 3 лет при проведении хирургических и
            диагностических процедур.
          </span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Пропофол — Орвилле следует применять только в условиях стационаров или в
        соответствующим образом оборудованных дневных стационарах персоналом,
        прошедшим подготовку по анестезии или интенсивной терапии. После
        назначения анестезиолог (или, при необходимости, врачи, прошедшие
        подготовку по уходу за пациентами, находящимися в отделении интенсивной
        терапии), должен наблюдать за состоянием пациентов до полного
        пробуждения.
      </p>

      <p>
        Перед наркозом должны быть предусмотрены средства для искусственной
        вентиляции легких, такие как аэробные дыхательные аппараты,
        интубационные аппараты, аспираторы и т. д.
      </p>

      <p>
        Пропофол — Орвилле не должен назначаться лицом, проводящим
        диагностическую или хирургическую процедуру.
      </p>

      <p>
        Если Пропофол-Орвилле применяется для сознательной седации, для
        хирургических и диагностических процедур, пациенты должны постоянно
        контролироваться на предмет ранних признаков гипотонии, обструкции
        дыхательных путей и десатурации кислородом. Быстрое болюсное введение
        (однократное или повторное) не следует применять у пожилых пациентов,
        ослабленных пациентов или пациентов III и IV класса риска по
        классификации АSА, так как это может привести к угнетению сердечной и
        дыхательной деятельности.
      </p>

      <p>
        <strong>Введение в общую анестезию</strong>
      </p>

      <p>
        <em>Взрослые (до 55 лет)</em>
      </p>

      <p>
        Рекомендуется титровать Пропофол-Орвилле (приблизительно 40 мг [4 мл]
        каждые 10 секунд у среднего здорового взрослого) до появления
        клинических признаков наступления анестезии
      </p>

      <p>
        Большинству взрослых пациентов в возрасте до 55 лет, средняя доза
        составляет от 1,5 до 2,5 мг/кг Пропофола — Орвилле. Общая требуемая доза
        может быть уменьшена путем снижения скорости приема [20 ~ 50 мг/мин (2 ~
        5 мл/мин)].
      </p>

      <p>
        После 55 лет дозовая потребность снижается. Снижение должно учитывать
        физическое состояние и возраст пациента. У пациентов III и IV класса
        риска по классификации АSА (Американского общества анестезиологов),
        особенно с нарушениями сердечной функции, доза может быть снижена до 1-
        1,5 мг/кг, с более медленной скоростью введения (приблизительно 20 мг [2
        мл] каждые 10 секунд). Быстрое болюсное введение (однократное или
        повторное) не следует применять у вышеупомянутых пациентов, включая
        пожилых людей, так как это может привести к угнетению сердечной и
        дыхательной деятельности.
      </p>

      <p>
        <em>Дети старше 3 лет</em>
      </p>

      <p>
        Рекомендуется назначать Пропофол-Орвилле медленно, до появления
        клинических признаков наступления анестезии. Доза должна быть
        скорректирована с учетом возраста и/или веса. Большинству пациентов
        старше 8 лет, необходимая для введения в общую анестезию доза составляет
        2,5 мг/кг Пропофола-Орвилле. У детей более младшего возраста, особенно в
        возрасте от 1 мес до 3х лет, доза может быть выше (2,5 – 4,0 мг/кг).
        Более низкая доза рекомендуется для детей III и IV класса риска по
        классификации АSА (Американского общества анестезиологов)
      </p>

      <p>
        <strong>Поддержание общей анестезии</strong>
      </p>

      <p>
        <em>Взрослые (до 55 лет)</em>
      </p>

      <p>
        Анестезия может поддерживаться введением Пропофола-Орвилле путем
        непрерывной инфузии, либо путем повторных болюсных инъекций.
      </p>

      <p>Непрерывная инфузия</p>

      <p>
        Требуемая скорость введения значительно варьируется между пациентами, в
        среднем поддерживающая доза составляет от 4 до 12 мг/кг/час
      </p>

      <p>Повторные болюсные инъекции</p>

      <p>
        Если используется метод, включающий повторные болюсные инъекции, то в
        зависимости от клинической необходимости могут быть введены дозы от 25
        мг (2,5 мл) до 50 мг (5,0 мл).
      </p>

      <p>
        Пожилые пациенты, ослабленные пациенты, пациенты III и IV класса риска
        по классификации АSА (Американского общества анестезиологов), а также с
        нарушениями сердечной функции требуют уменьшение дозы в зависимости о
        тяжести состояния и метода анестезии. (в среднем это от 3 до 6
        мг/кг/час)
      </p>

      <p>
        Быстрое болюсное введение (однократное или повторное) не следует
        применять у вышеупомянутых пациентов, включая пожилых людей, так как это
        может привести к угнетению сердечной и дыхательной деятельности.
      </p>

      <p>
        <em>Дети старше 3 лет</em>
      </p>

      <p>
        Требуемая скорость введения значительно варьируется между пациентами,
        для достижения удовлетворительной анестезии, как правил, скорость
        сотставляет от 9 до 15 мг/кг/час. У детей младше 3 лет Пропофол —
        Орвилле не рекомендуется для поддержания анестезии.
      </p>

      <p>
        <strong>Седация во время интенсивной терапии</strong>
      </p>

      <p>
        <em>Взрослые</em>
      </p>

      <p>
        При использовании в качестве седативного средства для пациентов,
        находящихся на ИВЛ и проходящих интенсивную терапию, рекомендуется,
        чтобы Пропофол-Орвилле был ограничен на период до трех дней, учитывая
        использование метода непрерывной инфузии.
      </p>

      <p>
        Скорость инфузии должна быть скорректирована в соответствии с
        необходимой глубиной седации, средняя рекомендуемая скорость от 0,3 до
        4,0 мг/кг/час обеспечивает удовлетворительную седацию. Скорость инфузии
        выше 4,0 мг/кг/час не рекомендуется. Пропофол — Орвилле может быть
        разбавлен декстрозой 5% внутривенно. (см. меры предосторожности по
        дозировке и введению и таблицу разведений или совместного введения)
      </p>

      <p>
        <em>Пожилые пациенты</em>
      </p>

      <p>
        Если Пропофол-Орвилле используется для седации, скорость инфузии должна
        быть уменьшена. Пациентам III и IV класса риска по классификации АSА
        (Американского общества анестезиологов) требуется дальнейшее снижение
        дозы и мощности дозы.
      </p>

      <p>
        <em>Дети</em>
      </p>

      <p>
        Пропофол — Орвилле не рекомендуется для седации у детей, так как
        безопасность и эффективность не были продемонстрированы.
      </p>

      <p>
        <strong>Седация для хирургических и диагностических процедур</strong>
      </p>

      <p>
        <em>Взрослые (до 55 лет)</em>
      </p>

      <p>
        Скорости введения должны подбираться индивидуально в зависимости от
        клинического ответа пациента. Большинству пациентов для начала седации
        требуется от 0,5 до 1 мг/кг в течение от 1 до 5 минут. Поддержание
        седативного эффекта может быть достигнуто путем титрования инфузии
        Пропофола-Орвилле до желаемого уровня седативного эффекта — большинству
        пациентов потребуется от 1,5 до 4,5 мг/кг/час. В дополнение к инфузии
        можно использовать болюсное введение от 10 до 20 мг, если требуется
        быстрое увеличение глубины седации.
      </p>

      <p>
        Пожилые пациенты, ослабленные пациенты, пациенты III и IV класса риска
        по классификации АSА (Американского общества анестезиологов), а также
        пациенты с нарушениями сердечной функции скорость введения и доза могут
        быть уменьшены примерно на 20-30 процентов от скорости введения и дозы у
        пациентов менее 55 лет.
      </p>

      <p>
        <em>Дети</em>
      </p>

      <p>
        Пропофол — Орвилле не рекомендуется для седации у детей, так как
        безопасность и эффективность не были продемонстрированы.
      </p>

      <p>
        <strong>Способ введения</strong>
      </p>

      <p>
        Для внутривенного введения. Пропофол-Орвилле и любой шприц, содержащий
        Пропофол-Орвилле, предназначены для одноразового использования у
        отдельного пациента.
      </p>

      <p>
        Согласно руководству, установленному в связи с другими жировыми
        эмульсиями, период инфузии этого лекарства не должен превышать 12 часов.
        После операции или 12-часового прохождения любая неиспользованная часть
        Пропофола-Орвилле и комплекта для подачи должны быть выброшены и
        заменены. Любая часть содержимого, оставшаяся после использования,
        должна быть удалена.
      </p>

      <p>
        Пропофол — Орвилле представляет собой жировую эмульсию, не содержащую
        консервантов и не обладающую противомикробной активностью, препарат
        может служить благоприятной средой для быстрого роста микроорганизмов,
        поэтому необходимо использовать препарат немедленно после вскрытия
        упаковки.
      </p>

      <p>
        Эмульсию следует набрать в стерильный шприц и капельницу сразу после
        вскрытия упаковки и введение препарата начинать без промедления.
      </p>

      <p>
        В течение всего периода инфузии асептика должна поддерживаться как для
        Пропофола-Орвилле, так и для инфузионного оборудования.
      </p>

      <p>
        Любые лекарства или жидкости, добавленные в линию Пропофол-Орвилле,
        должны вводиться вблизи места расположения канюли.
      </p>

      <p>Пропофол — Орвилле нельзя вводить через микробиологический фильтр.</p>

      <p>
        Пропофол — Орвилле можно использовать для инфузии в неразбавленном или
        разбавленном только 5% растворе декстрозы. Для разбавления смеси следует
        использовать только внутривенную инфузию декстрозы 5% и инъекционные
        растворы лидокаина.. Растворы, которые не должны превышать 1/5 (2 мг
        пропофола на 1 мл раствора), следует готовить в асептических условиях
        непосредственно перед приемом и использовать в течение 6 часов после
        приготовления
      </p>

      <p>
        Пропофол — Орвилле можно вводить через Y-образную деталь с внутривенной
        инфузией декстрозы 5%, внутривенной инфузией хлорида натрия 0,9%,
        декстрозы 4% с внутривенной инфузией хлорида натрия 0,18%.
      </p>

      <p>Контейнер следует тщательно взболтать перед использованием.</p>

      <p>
        Миорелаксанты, такие как атракурий и мивакурий, можно вводить через тот
        же катетер только после струйного промывания.
      </p>

      <p>
        Введение Пропофола — Орвилле не рекомендуется при электросудорожной
        терапии.
      </p>

      <p>
        Более высокие дозы обычно назначают пациентам с избыточной массой тела.
        Особое внимание следует уделять повышенному риску гемодинамических
        эффектов.
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>
                <strong>Техника совместного введения</strong>
              </td>
              <td>
                <strong>Разбавитель</strong>
              </td>
              <td>
                <strong>Особенности смешивания</strong>
              </td>
              <td>
                <strong>Меры предосторожности</strong>
              </td>
            </tr>
            <tr>
              <td>Предварительное смешивание</td>
              <td>Декстроза 5% Внутривенное вливание</td>
              <td>
                Смешайте 1 часть Пропофола — Орвилле с 4 частями 5% декстрозы
                для внутривенного вливания в ПВХ пакетиках или стеклянных
                флаконах. При разбавлении в пакетах из ПВХ рекомендуется
                заполнять пакет и готовить разбавление, набирая объем
                инфузионной жидкости и заменяя его равным объемом
                Пропофола-Орвилле.
              </td>
              <td>
                Готовить в асептических условиях непосредственно перед приемом.
                Смесь стабильна до 6 часов.
              </td>
            </tr>
            <tr>
              <td>Лидокаин для инъекций (0,5% или 1% без консервантов)</td>
              <td>
                Смешайте 20 частей пропофола – Орвилле– с 1 частью 0,5% или 1%
                лидокаина для инъекций
              </td>
              <td>
                Готовят смесь в асептических условиях непосредственно перед
                приемом. Используйте только для индукции.
              </td>
            </tr>
            <tr>
              <td>Альфентанил для инъекций (500 мкг/мл)</td>
              <td>
                Смешайте Пропофол 1% с инъекцией альфентанила в соотношении от
                20:1 до 50:1 по объему.
              </td>
              <td>
                Готовить смесь в асептических условиях; использовать в течение 6
                часов подготовка.
              </td>
            </tr>
            <tr>
              <td>Совместное введение через Y-образный соединитель</td>
              <td>Хлорид натрия 0,9% внутривенно</td>
              <td>Как указано выше</td>
              <td>Как указано выше</td>
            </tr>
            <tr>
              <td>
                Декстроза 4% с хлористым натрием 0,18% внутривенное вливание
              </td>
              <td>Как указано выше</td>
              <td>Как указано выше</td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        <strong>Побочные эффекты</strong>
      </p>

      <p>
        Наиболее часто встречающиеся побочные эффекты представляют собой
        фармакологически предсказуемые побочные эффекты любого анестетика /
        седативного средства, такие как гипотензия. Характер, тяжесть и частота
        побочных эффектов, получающих Пропофол — Орвилле, могут быть связаны с
        состоянием пациентов и предпринимаемыми оперативными или
        терапевтическими процедурами.
      </p>

      <p>
        <em>Сердечно-сосудистая система:</em>&nbsp;обычно может развиться
        брадикардия (серьезные брадикардии редки, и были отдельные сообщения о
        прогрессировании асистолии), и в очень редких случаях может развиться
        отек легких.
      </p>

      <p>
        <em>Центральная нервная система:</em>&nbsp;нечасто может развиваться
        острая / отсроченная судорога, головная боль во время фазы
        восстановления, головокружение, подергивание, клоническое /
        миклоническое движение. Редко могут развиться хорея, гипертония /
        дистония, парестезия, тремор, возбуждение, бред, спутанность сознания,
        усталость, эйфория, ригидность. Послеоперационная потеря сознания может
        развиться в очень редких случаях.
      </p>

      <p>
        <em>Желудочно-кишечный тракт:</em>&nbsp;обычно могут развиться тошнота и
        рвота на этапе пробуждения. Гиперсаливация, ксеростомия и сиалофагия
        могут развиться редко, а панкреатит может развиться в очень редких
        случаях.
      </p>

      <p>
        <em>Дыхательная система:</em>&nbsp;может развиться преходящее апноэ во
        время индукции, а также редко развиваться кашель и икота. В очень редких
        случаях могут развиваться обструкция верхних дыхательных путей, одышка,
        снижение дыхания, жжение в горле, чихание, тахипноэ, гипервентиляция и
        гипоксия.
      </p>

      <p>
        <em>Кожа:</em>&nbsp;Приливы крови могут развиваться редко, в редких
        случаях могут появиться вспышки и сыпь.
      </p>

      <p>
        <em>Системные симптомы и место введения:</em>&nbsp;местная боль,
        лихорадка и чувство раздражения могут развиваться редко. Иногда может
        развиться покалывание. В очень редких случаях могут развиться флебит,
        сыпь, зуд, вспышка и обесцвечивание.
      </p>

      <p>
        <em>Костно-мышечная система:</em>&nbsp;болезненность мышц может
        развиться редко. Очень редкие сообщения о рабдомиолизе были получены,
        когда препарат Пропофола давали в дозах, превышающих 4 мА / кг / ч для
        седации в ОИТ.
      </p>

      <p>
        <em>Мочеполовая система:</em>&nbsp;задержка мочи может развиться крайне
        редко.
      </p>

      <p>
        <em>Репродуктивная система:</em>&nbsp;сексуальное удовольствие и
        сексуальная расторможенность могут развиваться очень редко.
      </p>

      <p>
        <em>Иммунная система:</em>&nbsp;в очень редких случаях могут развиться
        анафилаксия, включая ангионевротический отек, бронхоспазм, эритему и
        гипотензию.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>
        Пропофол — Орвилле нельзя использовать пациентам с известной аллергией
        на Пропофол — Орвилле или на любой из ингредиентов.
      </p>

      <p>
        Пропофол — Орвилле нельзя использовать пациентам с повышенной
        чувствительностью к арахису или сое.
      </p>

      <p>
        Пропофол — Орвилле нельзя использовать пациентам младше 3 лет для
        анестезии и педиатрическим пациентам для седации.
      </p>

      <p>
        Пропофол — Орвилле нельзя использовать беременным женщинам или возможно
        беременным женщинам, а также женщинам в период лактации.
      </p>

      <p>
        <strong>Меры предосторожности</strong>
      </p>

      <p>
        <em>
          Пропофол — Орвилле следует использовать осторожно для следующих
          пациентов:
        </em>
      </p>

      <ul>
        <li>
          <span>
            III и IV класса риска по классификации АSА (Американского общества
            анестезиологов), ослабленные пациенты и пожилые пациенты
          </span>
        </li>

        <li>
          <span>
            Пациенты с нарушениями кровообращения или дыхания и пациенты с
            гиповолемией
          </span>
        </li>

        <li>
          <span>Пациенты с почечной или печеночной недостаточностью</span>
        </li>

        <li>
          <span>Эпилептики или пациенты с эпилептическим анамнезом</span>
        </li>

        <li>
          <span>
            Пациенты с высоким внутричерепным давлением и низким артериальным
            давлением
          </span>
        </li>

        <li>
          <span>Пациенты с наркозависимостью в анамнезе</span>
        </li>

        <li>
          <span>
            Пациенты с лекарственной гиперчувствительностью в анамнезе
          </span>
        </li>

        <li>
          <span>
            Пациенты с нарушениями жирового обмена или в других состояниях, где
            липидные эмульсии должны использоваться с осторожностью (см. Общие
            меры предосторожности)
          </span>
        </li>
      </ul>

      <p>
        <strong>Взаимодействие с другими лекарственными препаратами</strong>
      </p>

      <p>
        Комбинированное лечение наркотическим средствами (морфин, меперидин,
        фентанил), опиоидами и транквилизаторами (бензодиазепины, барбиталы,
        хлоралгидрат, дроперидол и т. д.), вероятно, уменьшит дозу, вызывающую
        индукцию. Эти препараты могут усиливать анестезирующий эффект
        Пропофола-Орвилле и снижать систолическое, диастолическое, среднее
        кровяное давление и сердечный выброс.
      </p>

      <p>
        В случае использования дополнительной анестезии (закись азота, опиоиды)
        скорость инфузии Пропофола — Орвилле следует снизить или контролировать
        во время поддержания анестезии. А мощные ингаляционные анестетики
        (изофлуран, энфлуран, галотан) могут усиливать анестезирующее действие
        Пропофола — Орвилле и его влияния на сердечную и дыхательную систему,
        поэтому не рекомендуется вводить Пропофол — Орвилле одновременно с этими
        ингаляционными анестетиками.
      </p>

      <p>
        Как и в случае других внутривенных анестетиков, пациенты должны быть
        проинструктированы избегать употребления алкоголя до и не менее 8 часов
        после приема Пропофола — Орвилле.
      </p>

      <p>
        Одновременный прием Пропофола — Орвилле с сукцинилхолином или
        неостигмином может привести к брадикардии и остановке сердца.
      </p>

      <p>
        Сообщалось, что введение жировой эмульсии, такой как препарат пропофола,
        пациенту с циклоспорином может развить лейкоэнцефалопатию.
      </p>

      <p>
        Сообщалось, что у педиатрических больных при одновременном приеме
        фентанила с Пропофолом-Орвилле может развиться тяжелая брадикардия.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Использование инфузий эмульсии Пропофола для седации ОИТ было связано с
        совокупностью метаболических нарушений и сбоев системы органов, которые
        могут привести к смерти. Были получены сообщения о следующих
        комбинациях: Метаболический ацидоз, рабдомиолиз, гиперкалиемия,
        гепатомегалия, почечная недостаточность, гиперлипидемия, сердечная
        аритмия, ЭКГ по типу Бругада (повышенный сегмент ST и расширенная
        Т-волна) и быстро прогрессирующая сердечная недостаточность обычно не
        реагируют на инотропное поддерживающее лечение. Комбинации этих событий
        были названы синдромом инфузии Пропофола. Синдром чаще всего
        ассоциируется с длительными инфузиями в высоких дозах (&gt; 5 мг/кг/час
        в течение&gt; 48 часов). Эти события чаще всего наблюдались у пациентов
        с серьезными травмами головы и у детей с инфекциями дыхательных путей,
        которые получали дозу, превышающую рекомендованную, у взрослых для
        седации в отделении интенсивной терапии.
      </p>

      <p>
        Следующие факторы, по-видимому, являются основными факторами риска
        развития этих событий: снижение доставки кислорода к тканям, серьезное
        неврологическое повреждение и/или сепсис; высокая доза одного или
        нескольких следующих фармакологических агентов — вазоконстрикторов,
        стероидов, инотропов и/или пропофола. Все седативные и терапевтические
        агенты, используемые в ОИТ (включая Пропофол-Орвилле), следует титровать
        для поддержания оптимальной доставки кислорода и гемодинамических
        параметров. Лечащим врачам следует напоминать, если возможно, не
        превышать дозу 4 мг/кг/час. Врачам следует быть внимательными к этим
        событиям у пациентов с указанными выше факторами риска и незамедлительно
        рассмотреть возможность уменьшения или прекращения применения дозы 1%
        Пропофола-Орвилле при появлении вышеуказанных признаков. Пациенты с
        повышенным внутричерепным давлением (ПВЧД) должны получать
        соответствующее лечение для поддержания мозгового перфузионного давления
        во время этих модификаций лечения.
      </p>

      <p>
        Перед выпиской пациента необходим адекватный период для обеспечения
        полного выздоровления после применения Пропофола — Орвилле. В отдельных
        случаях могут быть фазы послеоперационного бессознательного состояния,
        которые могут сопровождаться повышенным мышечным тонусом. Этому может
        или не может предшествовать период бодрствования. Хотя сознание
        возвращается спонтанно, пациенты без сознания должны находиться под
        тщательным наблюдением.
      </p>

      <p>
        Во время болюсного введения для оперативных процедур следует соблюдать
        крайнюю осторожность у пациентов с острой легочной недостаточностью или
        угнетением дыхания.
      </p>

      <p>
        Пропофолу — Орвилле не хватает ваголитической активности, и он связан с
        сообщениями о брадикардии (иногда глубокой), а также об асистолии.
        Следует рассмотреть возможность внутривенного введения
        антихолинергического агента перед индукцией или во время поддержания
        анестезии, особенно в ситуациях, где может преобладать вагусный тонус,
        или когда Пропофол-Орвилле используется в сочетании с другими
        веществами, которые могут вызвать брадикардию.
      </p>

      <p>
        Пациенты должны постоянно находиться под наблюдением, и в любое время
        должны быть легко доступны средства для обслуживания открытых
        дыхательных путей, искусственной вентиляции легких, обогащения
        кислородом и других средств реанимации. Пропофол — Орвилле не должен
        назначаться лицом, проводящим диагностическую или хирургическую
        процедуру.
      </p>

      <p>
        Надлежащий уход следует применять у пациентов с нарушениями жирового
        обмена и в других случаях, когда липидные эмульсии следует применять с
        осторожностью. Рекомендуется контролировать уровень липидов в крови,
        если Пропофол — Орвилле назначается пациентам, которые, как считается,
        подвержены определенному риску перегрузки жиром. Введение Пропофола
        следует скорректировать соответствующим образом, если мониторинг
        показывает, что жир неадекватно выводится из организма. Если пациент
        одновременно получает другой внутривенный липид, следует уменьшить его
        количество, чтобы учесть количество инфузии липида в составе препарата
        Пропофол — Орвилле; 1,0 мл Пропофола-Орвилле содержит приблизительно 0,1
        г жира.
      </p>

      <p>
        Локальная боль, которая может возникнуть во время индукционной фазы
        Пропофола-Орвилле, может быть минимизирована совместным введением
        лидокаина и использованием более крупных вен предплечья и
        антекубитальной ямки.
      </p>

      <p>
        Необходимость в дополнительном цинке следует учитывать при длительном
        применении Пропофола-Орвилле, особенно у пациентов, предрасположенных к
        дефициту цинка, таких как ожоги, диарея и/или серьезный сепсис (EDTA
        хелатирует ионы металлов, включая цинк, и уменьшает темпы роста
        микробов).
      </p>

      <p>
        Пропофол-Орвилле не обладает обезболивающими свойствами, поэтому в
        дополнение к Пропофолу-Орвилле необходимы дополнительные анальгетические
        средства. Пропофол — Орвилле использовался в сочетании со спинальной и
        эпидуральной анестезией, а также с широко используемыми премедикантами,
        нервно-мышечными блокирующими препаратами, ингаляционными и
        обезболивающими средствами.
      </p>

      <p>
        Если Пропофол-Орвилле используется в неразбавленном виде для поддержания
        анестезии, рекомендуется всегда использовать оборудование, такое как
        шприцевые насосы или объемный инфузионный насос, для контроля скорости
        инфузии.
      </p>

      <p>
        Пропофол является внутривенным анестетиком, который химически не связан
        с другими анестетиками. Индукция анестезии пропофолом происходит быстро,
        и поддержание может быть достигнуто либо путем непрерывной инфузии, либо
        с помощью периодических болюсных инъекций, с использованием либо закиси
        азота, либо опиоидов, используемых для обеспечения обезболивания.
        Пропофол-Орвилле для инъекций представляет собой белую водную и
        изотоническую эмульсию для внутривенного введения, содержащую 10 мг
        пропофола на 1 мл.
      </p>

      <p>
        <strong>Беременность и лактация</strong>
      </p>

      <p>Пропофол-Орвилле не следует применять при беременности и лактации.</p>

      <p>
        Пропофол — Орвилле проникает через плаценту и может быть связан с
        депрессией новорожденных. Не следует использовать для акушерской
        анестезии. Сообщается о переходе в молоко Пропофола — Орвилле, а
        безопасность новорожденных не установлена. Поэтому использование
        Пропофола — Орвилле не рекомендуется при лактации, и, если необходимо,
        либо следует прекратить лактацию.
      </p>

      <p>
        <strong>
          Влияние на способность управлять транспортными средствами и
          механизмами
        </strong>
      </p>

      <p>
        После введения Пропофол- Орвилле пациент должен в течение
        соответствующего времени находиться под наблюдением врача. Пациента
        следует проинформировать о том, что он не должен управлять транспортными
        средствами и механизмами, должен избегать приема алкоголя и работ в
        потенциально опасных условиях в день приема препарата. Пациент может
        быть отпущен домой только с сопровождающим лицом.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>Может вызвать депрессию кардиореспираторной системы.</p>

      <p>
        Угнетение дыхания следует лечить путем искусственной вентиляции легких
        кислородом.
      </p>

      <p>
        При нарушениях сердечно-сосудистой системы необходимо поднять ноги
        пациента, чтобы голова находилась внизу. В тяжелых случаях может
        потребоваться введение плазмозамещающих и вазопрессорных средств.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>Эмульсия для инъекций 1% 20 мл (флаконы).</p>

      <p>
        20 мл эмульсия / ампула х 5 ампул в коробке вместе с инструкцией по
        медицинскому применению.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>
        Хранить в сухом, защищенном от света месте, при температуре от 2 до
        25°C; не замораживать. Хранить в недоступном для детей месте.
      </p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>36 месяцев с даты, указанной на упаковке.</p>

      <p>Не использовать по истечении срока годности.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>Отпускается по рецепту врача.</p>

      <p>Использовать только в условиях стационара.</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>Dongkook Pharmaceutical Co., Ltd.</p>

      <p>(Отдел качества) 7, Teheran-ro 108-gil, Gangnam-gu, Seoul, Корея</p>

      <p>
        (Завод) 33-19, Yongso 2-gil, Gwanghyewon-myeon, Jincheon-gun,
        Chungcheongbuk-do, Корея
      </p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан
        </strong>
      </p>

      <p>
        Республика Узбекистан, г. Ташкент 100179, Алмазарский р-н, Массив Чимбай
        5 А,
      </p>

      <p>тел: +998712292709.</p>
    </>,
  ],
};

export default propofol;
