import img from "../../img/products/raksaban.png";

const raksaban = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение:</strong>
      </p>

      <p>
        <strong>Утверждено: </strong>Государственный Центр Экспертизы и
        Стандартизации лекарственных средств, изделий медицинского назначения и
        медицинского оборудования Министерства Здравоохранения Республики
        Узбекистан
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ.</strong>
      </p>

      <p>
        <strong>РАКСАБАН 20 мг, 15мг</strong>
      </p>

      <p>
        <strong>Состав</strong>
      </p>

      <p>
        <em>Таблетки РАКСАБАН 20: </em>Каждая таблетка, покрытая пленочной
        оболочкой, содержит активное вещество ривароксабан 20 мг;
      </p>

      <p>
        <em>Таблетки РАКСАБАН 15: </em>Каждая таблетка, покрытая пленочной
        оболочкой, содержит активное вещество ривароксабан 15 мг;
      </p>

      <p>
        <strong>Торговое название препарата: </strong>РАКСАБАН
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>ривароксабан
      </p>

      <p>
        <strong>Описание: </strong>Таблетки, покрытые пленочной оболочкой 20 мг,
        15мг кирпично-красного цвета, круглые, двояковыпуклые, гладкие с обеих
        сторон.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>Пероральные
        антикоагулянты, прямые ингибиторы фактора Xa, ривароксабан
      </p>

      <p>
        <strong>Код АТХ: </strong>B01AF01
      </p>

      <p>
        <strong>Фармакология</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        Фактор Ха является ключевым фактором процесса внутрисосудистого
        свертывания крови, поскольку катализирует превращение протромбина в
        тромбин и, в результате последовательных реакций, приводит к
        формированию фибринового тромба и активации тромбоцитов тромбином.
        Ривароксабан не ингибирует тромбин (активированный II фактор) и не
        воздействует на тромбоциты.
      </p>

      <p>
        Фактор Х вырабатывается в печени в неактивном состоянии при участии
        витамина К. Фактор Х трансформируется в активный фактор Ха. Активный
        фактор Ха инициирует коагуляционный каскад через внутренний и внешний
        пути свертывания. Одна молекула фактора Ха связанного в протромбиназе,
        катализирует образование более 1000 молекул тромбина, что получило
        название «тромбинового» взрыва. Ривароксабан как высокоселективный
        ингибитор фактора Ха может остановить «тромбиновый взрыв». Угнетение
        ривароксабаном через нарушение работы фактора Ха указанного процесса
        приводит к уменьшению продукции тромбина и поэтому предотвращает
        образование фибрина.
      </p>

      <p>
        Ривароксабан демонстрирует антикоагулянтный эффект, увеличивая
        протромбиновое время и активированное частичное тромбопластиновое время
        в концентрации 0,23—0,69 мкмоль/л.
      </p>

      <p>
        Процесс лечения ривароксабаном не требует рутинного исследования
        показателей коагулограммы.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        <em>Всасывание и биодоступность</em>
      </p>

      <p>
        Ривароксабан быстро всасывается, пиковая концентрация препарата в плазме
        достигается в течение 2- 4 часов после его приема внутрь в дозе 10 мг.
        Биодоступность колеблется в пределах 80-100%. Присутствие пищи
        увеличивает С<sub>макс</sub> в плазме, а также — время до наступления С
        <sub>макс. </sub>Фармакокинетика ривароксабана характеризуется умеренной
        изменчивостью.
      </p>

      <p>
        <em>Распределение</em>
      </p>

      <p>
        Большая часть ривароксабана (92-95%) в организме человека связана с
        белками плазмы (в основном с сывороточным альбумином). Объем
        распределения – умеренный, Vss составляет приблизительно 50 л.
      </p>

      <p>
        <em>Метаболизм и выведение</em>
      </p>

      <p>
        Метаболизм ривароксабана происходит в печени и осуществляется
        изоферментами CYP3A4, CYP2J2 и не зависимыми от системы цитохрома Р450
        механизмами. Ривароксабан выводится преимущественно в форме метаболитов.
        Около 66 % препарата и его метаболитов выводятся из организма через
        почки, причем около 36 % выводится в неизмененном виде. Примерно 28%
        препарата и его метаболитов выводятся из организма через билиарный
        тракт.
      </p>

      <p>
        Стартовая активность фактора Ха после введения 5-80 мг ривароксабана
        уменьшается до 20-61% своего исходного значения. Препарат действует в
        течение 8-12 часов, но активность фактора Ха не возвращается к
        нормальной в течение 24 часов. Это делает возможным принимать
        ривароксабан 1 раз в сутки. Ривароксабан, системный клиренс которого
        составляет приблизительно 10 л/ч, может быть отнесен к лекарственным
        веществам с низким уровнем клиренса.
      </p>

      <p>
        <em>Пол/пожилой возраст</em>
      </p>

      <p>
        У пожилых пациентов, вследствие сниженного общего и почечного клиренса,
        концентрации ривароксабана в плазме выше, чем у молодых пациентов.
        Среднее значение AUC приблизительно в 1,5 раза превышает соответствующие
        значения у молодых пациентов. Не обнаружено различий в метаболизме
        препарата у мужчин и женщин.
      </p>

      <p>
        <em>Различные весовые категории</em>
      </p>

      <p>
        Вес пациентов менее 50 кг и/или более 120 кг лишь незначительно влияет
        на концентрацию ривароксабана в плазме (различие составляет менее 25 %).
        Коррекция дозы не требуется.
      </p>

      <p>
        <em>Детский возраст</em>
      </p>

      <p>Данные по этой возрастной категории отсутствуют.</p>

      <p>
        <em>Печеночная недостаточность</em>
      </p>

      <p>
        Больные циррозом печени с легкой печеночной недостаточностью (класс А по
        классификации Чайлд-Пью) характеризуются лишь незначительным различием в
        фармакокинетике ривароксабана. Это выражается увеличением AUC
        ривароксабана в среднем в 1.2 раза и отсутствием значимых различий
        фармакодинамических свойств. Для больных циррозом печени со
        среднетяжелой печеночной недостаточностью (класс В по классификации
        Чайлд-Пью) характерны следующие показатели: в 2,3 раза повышенный
        показатель средней AUC, в 2,6 раз повышенный показатель свободной АUC,
        значительное (в 2,6 раза) подавление активности фактора Ха и в 2,1 раза
        повышенный показатель протромбинового времени. Пациенты с умеренной
        печеночной недостаточностью были более чувствительными к ривароксабану,
        что выражалось в более высокой фармакокинетической и фармакодинамической
        взаимосвязи между концентрацией ривароксабана в плазме и протромбиновым
        временем. Отсутствуют данные о применении препарата у больных с тяжелой
        печеночной недостаточностью (класс С по Чайлд-Пью).
      </p>

      <p>
        <em>Почечная недостаточность</em>
      </p>

      <p>
        У больных с почечной недостаточностью наблюдается увеличение уровня
        воздействия ривароксабана, обратно пропорциональное снижению почечной
        функции, которое определяется по клиренсу креатинина.
      </p>

      <p>
        У больных с легкой (клиренс креатинина 80-50 мл/мин.), среднетяжелой
        (клиренс креатинина &lt;50 и ≥30 мл/мин.) или тяжелой (клиренс
        креатинина &lt;30-15 мл/мин.) почечной недостаточностью наблюдалось
        1,4-1,5- и 1,6-кратное увеличение концентраций ривароксабана в плазме
        (AUC), соответственно.
      </p>

      <p>
        У пациентов с легкой, среднетяжелой и тяжелой почечной недостаточностью
        общее подавление активности фактора свертываемости крови Ха
        увеличивалось в 1,5; 1,9 и 2 раза при соответствующем увеличении
        протромбинового времени в 1,3, 2,2 и 2,4 раза.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>
          <span>
            профилактика инсульта и системной эмболии у взрослых пациентов с
            неклапанной фибрилляцией предсердий (ФП) с одним или более факторами
            риска
          </span>
        </li>

        <li>
          <span>
            лечение тромбоза глубоких вен (ТГВ) и тромбоэмболии легочной артерии
          </span>
        </li>

        <li>
          <span>
            (ТЭЛА), а также профилактика повторного ТГВ и ТЭЛА у взрослых
          </span>
        </li>

        <li>
          <span>
            профилактика венозной тромбоэмболии (ВТЭО) у пациентов,
            подвергающихся большим ортопедическим оперативным вмешательствам на
            нижних конечностях.
          </span>
        </li>
      </ul>

      <p>
        <em>* Факторы риска, такие как: </em>застойная сердечная
        недостаточность, гипертензия, возраст ≥75 лет, сахарный диабет, ранее
        перенесенный инсульт, ранее перенесенная транзиторная ишемическая атака.
      </p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Для приема внутрь. С целью лучшего усвоения Раксабан следует принимать
        во время еды. При затруднении глотания таблетки целиком, ее можно
        измельчить и смешать с водой или пищей мягкой консистенции, например,
        яблочным пюре, после чего следует сразу принять пищу. Измельченную
        таблетку Раксабан можно вводить через желудочный зонд вместе с небольшим
        количеством воды, после чего желудочный зонд необходимо промыть водой, а
        затем сразу ввести энтеральное питание.
      </p>

      <p>
        <em>
          Профилактика инсульта и системной эмболии у больных с фибрилляцией
          предсердий
        </em>
      </p>

      <p>Рекомендованная доза составляет 20 мг один раз в сутки, ежедневно.</p>

      <p>
        Лечение следует продолжать длительно при условии, что преимущество
        профилактики инсульта и системной эмболии преобладает над риском
        кровотечения.
      </p>

      <p>
        Если прием очередной дозы был пропущен, пациент должен немедленно
        принять Раксабан в этот день, а на следующий день продолжить регулярный
        прием препарата в соответствии с рекомендованным режимом. Для
        компенсации пропущенной ранее дозы не следует принимать удвоенную дозу
        препарата на следующий день.
      </p>

      <p>
        <em>Лечение ТГВ и ТЭЛА и профилактика повторного ТГВ и ТЭЛА</em>
      </p>

      <p>
        Рекомендованная доза Раксабандля начального лечения острого ТГВ/ТЭЛА
        составляет 15 мг два раза в сутки в течение первых 3 недель, с
        последующим приемом Раксабан 20 мг один раз/сутки для продолжения
        терапии и профилактики повторного ТГВ/ТЭЛА.
      </p>

      <p>
        Кратковременную терапию (минимум 3 месяца) следует рассмотреть у
        пациентов с ТГВ/ТЭЛА, спровоцированными большими транзиторными факторами
        риска (например, недавние обширные оперативные вмешательства или
        травма). Более длительную терапию следует рассмотреть у пациентов со
        спровоцированными ТГВ/ТЭЛА, не связанными с большими транзиторными
        факторами риска, с неспровоцированными ТГВ/ТЭЛА или наличием в анамнезе
        рецидива ТГВ/ ТЭЛА. При наличии показаний к длительной профилактике
        рецидива ТГВ/ ТЭЛА (после лечения ТГВ/ ТЭЛА в течение как минимум 6
        месяцев) рекомендованная доза составляет 10 мг один раз/сутки. Пациенты
        с высоким риском рецидива ТГВ/ТЭЛА (осложненных сопутствующими
        заболеваниями) или рецидивом ТГВ/ТЭЛА на фоне продленной терапии
        Раксабан в профилактической дозе 10 мг один раз/сутки, следует
        рассмотреть прием дозы Раксабан 20 мг один раз/сутки.
      </p>

      <p>
        Продолжительность лечения и доза должны подбираться индивидуально –
        после тщательной оценки пользы лечения по отношению к риску кровотечения
        (см. раздел «Особые указания»).
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td></td>
              <td>
                <strong>Длительность применения (дни)</strong>
              </td>
              <td>
                <strong>Схема дозирования</strong>
              </td>
              <td>
                <strong>Общая суточная доза</strong>
              </td>
            </tr>
            <tr>
              <td>Лечение и профилактика повторного ТГВ и ТЭЛА</td>
              <td>С 1 по 21 день</td>
              <td>15 мг два раза в сутки</td>
              <td>30 мг</td>
            </tr>
            <tr>
              <td>С 22 дня и далее</td>
              <td>20 мг один раз в сутки</td>
              <td>20 мг</td>
            </tr>
            <tr>
              <td>Профилактика повторного ТГВ и ТЭЛА</td>
              <td>
                После завершения терапии ТГВ и ТЭЛА длительностью как минимум 6
                месяцев
              </td>
              <td>10 мг или 20 мг один раз в сутки</td>
              <td>10 мг или 20 мг</td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        Если прием очередной дозы пропущен при приеме дозы 15 мг два раза/сутки
        (1-21 дни лечения), пациент должен немедленно принять Раксабан для того,
        чтобы обеспечить поступление суточной дозы 30 мг. На следующий день
        следует продолжить регулярный прием препарата в дозе 15 мг 2 раза/сутки
        соответствии с рекомендованным режимом.
      </p>

      <p>
        Если прием препарата пропущен при приеме дозы 20 мг 1 раз/сутки, пациент
        должен немедленно принять Раксабан для того, чтобы обеспечить
        поступление суточной дозы 20 мг. На следующий день следует продолжить
        регулярный прием препарата в дозе 20 мг один раз/сутки в соответствии с
        рекомендованным режимом. Не следует удваивать принимаемую дозу для
        компенсации пропущенной ранее дозы.
      </p>

      <p>
        <em>Переход с антагонистов витамина K (АВК) на ривароксабан</em>
      </p>

      <p>
        У пациентов с неклапанной ФП, для профилактики инсульта и системной
        эмболии прием АВК следует прекратить и при снижении международного
        нормализованного отношения (МНО) до ≤3,0 следует начать лечение
        ривароксабаном*.
      </p>

      <p>
        У пациентов на лечении ТГВ и ТЭЛА и на профилактике рецидива ТГВ и ТЭЛА
        прием АВК следует прекратить и при снижении МНО до ≤ 2,5 следует начать
        лечение ривароксабаном*.
      </p>

      <p>
        <em>
          *При переходе пациентов с АВК на ривароксабан, после приема
          ривароксабана значения МНО будут ложно повышенными. МНО не подходит
          для определения антикоагулянтной активности ривароксабана и поэтому не
          должно использоваться с этой целью.
        </em>
      </p>

      <p>
        <em>Переход с ривароксабана на антагонисты витамина К (АВК)</em>
      </p>

      <p>
        Существует вероятность недостаточного антикоагулянтного эффекта при
        переходе с ривароксабана на АВК. В связи с этим необходимо обеспечить
        непрерывный антикоагулянтный эффект во время любого перехода на другой
        антикоагулянт. Следует помнить, что ривароксабан может способствовать
        повышению МНО.
      </p>

      <p>
        При переходе с ривароксабана на АВК следует одновременно принимать АВК и
        ривароксабан до тех пор, пока МНО не повысится до ≥2,0. В течение первых
        двух дней переходного периода следует применять стандартную начальную
        дозу АВК; затем доза АВК подбирается по МНО. Во время одновременного
        приема ривароксабана и АВК, МНО следует определять не ранее, чем через
        24 часа после приема предыдущей дозы ривароксабана непосредственно перед
        приемом следующей дозы ривароксабана. Достоверные показатели МНО могут
        быть получены минимум через 24 часа после прекращения приема
        ривароксабана
      </p>

      <p>
        <em>Переход с парентеральных антикоагулянтов на ривароксабан</em>
      </p>

      <p>
        Необходимо отменить парентеральный антикоагулянт и начать прием
        ривароксабан за 0-2 часа до момента следующего планового введения
        парентерального антикоагулянта (например, низкомолекулярного гепарина)
        или в момент прекращения непрерывного введения парентерального
        антикоагулянта (например, внутривенного введения нефракционированного
        гепарина).
      </p>

      <p>
        <em>Переход с ривароксабана на парентеральные антикоагулянты</em>
      </p>

      <p>
        Первую дозу парентерального антикоагулянта следует ввести в момент
        следующего планового приема ривароксабана.
      </p>

      <p>
        <strong>
          <em>Применение среди особых групп пациентов</em>
        </strong>
      </p>

      <p>
        <em>Пациенты с печеночной недостаточностью</em>
      </p>

      <p>
        Пациентам с заболеваниями печени, сопровождающимися коагулопатией
        (обуславливает клинически значимый риск кровотечений), в том числе
        пациентов с циррозом печени (классы В и С по Чайлд-Пью) ривароксабан
        противопоказан.
      </p>

      <p>
        <em>Пациенты с почечной недостаточностью</em>
      </p>

      <p>
        Имеются ограниченные клинические данные, полученные у пациентов с
        тяжелой почечной недостаточностью (клиренс креатинина 15-29 мл/мин),
        демонстрирующие значительное повышение концентраций ривароксабана у этих
        больных. Препарат следует применять с осторожностью для лечения этой
        категории пациентов. Не рекомендуется применять ривароксабан у пациентов
        с клиренсом креатинина &lt;15 мл/мин.
      </p>

      <p>
        Для пациентов с умеренной почечной недостаточностью (клиренс креатинина
        30-49 мл/мин) или с тяжелой почечной недостаточностью (клиренс
        креатинина 15-29 мл/мин), при профилактике инсульта и системной эмболии
        у пациентов с неклапанной ФП- рекомендованная доза составляет 15 мг один
        раз/сутки.
      </p>

      <p>
        При назначении ривароксабана пациентам с легкой почечной
        недостаточностью (клиренс креатинина 50-80 мл/мин) коррекции дозы не
        требуется.
      </p>

      <p>
        <em>Пожилые пациенты</em>
      </p>

      <p>Не требуется коррекции дозы у этой категории больных.</p>

      <p>
        <em>Пол, масса тела или этническая принадлежность</em>
      </p>

      <p>Не требуется коррекции дозы на основании данных критериев.</p>

      <p>
        <em>Детский возраст</em>
      </p>

      <p>
        Безопасность и эффективность у детей и подростков младше 18 лет не
        установлена. Поэтому ривароксабан не рекомендуется для применения у
        детей и подростков в возрасте младше 18 лет.
      </p>

      <p>
        <em>
          Кардиоверсия при профилактике инсульта и системной эмболии у больных с
          ФП
        </em>
      </p>

      <p>
        Лечение при кардиоверсии под контролем чреспищеводной эхокардиографии
        (ЧПЭхо-КГ) у пациентов, которые ранее не получали антикоагулянтной
        терапии, для обеспечения адекватного антикоагуляционного лечения,
        ривароксабан следует начинать минимум за 4 часа до кардиоверсии.
      </p>

      <p>
        Следует убедиться о надлежавшем применении ривароксабана до начала
        проведения кардиоверсии у всех пациентов. В решении вопроса о начале и
        продолжительности лечения следует учитывать действующие руководства по
        антикоагулянтной терапии у пациентов с запланированной кардиоверсией.
      </p>

      <p>
        <em>
          Пациенты с неклапанной ФП и запланированным ЧКВ (чрескожное коронарное
          вмешательство) со стентированием
        </em>
      </p>

      <p>
        Существует ограниченный опыт сниженной дозы ривароксабана 15 мг один
        раз/сутки (или ривароксабана 10 мг один раз/сутки у пациентов с
        умеренной почечной недостаточностью (клиренс креатинина 30 — 49 мл/мин)
        в дополнение к ингибитору P2Y12 в течение максимум 12 месяцев у
        пациентов с неклапанной фибрилляцией предсердий с запланированным ЧКВ со
        стентированием, которые нуждаются в пероральной антикоагуляции.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Наиболее частыми побочными явлениями у пациентов, принимающих
        ривароксабан, были кровотечения. Самыми частыми кровотечениями были
        носовое (4,5%) и желудочно-кишечное кровотечение (3,8%).
      </p>

      <p>
        Среди пациентов, принимавших 10 мг ривароксабана после
        эндопротезирования тазобедренного или коленного суставов, а также среди
        госпитализированных соматических пациентов, кровотечения возникали
        приблизительно в 6,8% и 12,6%, соответственно, а анемия имела место
        приблизительно в 5,9% и 2,1%, соответственно.
      </p>

      <p>
        Среди пациентов, принимавших 15 мг ривароксабана два раза в сутки, затем
        20 мг один раз в сутки для лечения и/или профилактики ТГВ или ТЭЛА,
        кровотечения возникали приблизительно у 23% пациентов, а анемия имела
        место приблизительно у 1,6% пациентов.
      </p>

      <p>
        Среди пациентов, у которых проводилась профилактика инсульта и системной
        эмболии, частота кровотечений всех типов и тяжести составила 28 на 100
        пациентов в год, анемии – 2,5 на 100 пациентов в год.
      </p>

      <p>
        Среди пациентов, у которых проводилась профилактика сердечно-сосудистой
        смерти и инфаркта миокарда после острого коронарного синдрома (ОКС),
        частота кровотечений всех типов или тяжести составила 22 на 100
        пациентов в год, анемии – 1,4 на 100 пациентов в год.
      </p>

      <p>
        Среди пациентов с ИБС или ЗПА, у которых проводилась профилактика
        атеротромботических событий, частота кровотечений всех типов или тяжести
        составила 6,7 на 100 пациентов в год, анемии – 0,15 на 100 пациентов в
        год.
      </p>

      <p>
        <em>
          *Во всех исследованиях с ривароксабаном применялся сбор, передача и
          обработка сведений о явлениях кровотечения.
        </em>
      </p>

      <p>
        <em>
          ** Приводятся результаты исследования COMPASS с оригинальным
          ривораксабаном, в котором отмечалась низкая частота анемии, поскольку
          применялся избирательный подход к сбору данных по нежелательным
          явлениям.
        </em>
      </p>

      <p>Перечень побочных реакций</p>

      <p>
        Обобщенные данные о частоте побочных реакций, зарегистрированных при
        использовании ривароксабана приведены ниже по классам систем органов
        (MedDRA) и частоте.
      </p>

      <p>Побочные реакции определяются по частоте как:</p>

      <ul>
        <li>
          <span>очень частые (≥&nbsp;1/10);</span>
        </li>
        <li>
          <span>частые (от ≥1/100 до &lt; 1/10);</span>
        </li>
        <li>
          <span>нечастые (от ≥ 1/1000 до &lt; 1/100);</span>
        </li>
        <li>
          <span>редкие (от ≥ 1/10000 до &lt;1/1000);</span>
        </li>
        <li>
          <span>очень редкие ( &lt;1/10000);</span>
        </li>
        <li>
          <span>
            с неизвестной частотой (частота не может быть установлена по
            имеющимся данным).
          </span>
        </li>
      </ul>

      <p>
        Учитывая фармакологический механизм действия ривароксабана, применение
        его может сопровождаться повышенным риском скрытого или явного
        кровотечения из любых органов и тканей, которое может приводить к
        постгеморрагической анемии. Риск развития кровотечения может быть
        повышен у некоторых групп пациентов, например, у лиц с неконтролируемой
        тяжелой артериальной гипертензией и/или получающих сопутствующее лечение
        препаратами, влияющими на гемостаз. Поэтому при оценке состояния любого
        пациента, получающего антикоагулянты, следует рассматривать возможность
        кровотечения.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>
          <span>
            гиперчувствительность к ривароксабану или вспомогательным
            компонентам препарата
          </span>
        </li>

        <li>
          <span>клинически значимое активное кровотечение</span>
        </li>

        <li>
          <span>
            при состояниях, имеющих значимые факторы риска массивного
            кровотечения, таких как имеющаяся или недавно имевшая место язва
            желудочно-кишечного тракта, наличие злокачественных новообразований
            с высоким риском кровотечения, недавняя травма головного или
            спинного мозга, недавнее хирургическое вмешательство на головном,
            спинном мозге или глазах, недавнее внутричерепное кровоизлияние,
            диагностированное или подозрение на варикозное расширение вен
            пищевода, артериовенозные аномалии развития, сосудистые аневризмы
            или аномалии крупных сосудов спинного или головного мозга
          </span>
        </li>

        <li>
          <span>
            сопутствующая терапия любыми другими антикоагулянтами, такими как
            нефракционированный гепарин (НФГ), низкомолекулярные гепарины
            (эноксапарин, дальтепарин и т.д.), производные гепарина
            (фондапаринукс и т.д.), пероральные антикоагулянты (варфарин,
            дабигатрана этексилат, апиксабан и т.д.), за исключением особых
            случаев перехода на другой антикоагулянт или когда НФГ вводится в
            дозах, необходимых для поддержания проходимости центрального
            венозного или артериального катетера.
          </span>
        </li>

        <li>
          <span>
            заболевания печени, сопровождающиеся коагулопатией и риском развития
            клинически значимого кровотечения, включая пациентов с циррозом
            печени классов В и С по Чайлд-Пью
          </span>
        </li>

        <li>
          <span>беременность и период грудного вскармливания.</span>
        </li>
      </ul>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        <em>Ингибиторы CYP3A4 и гликопротеина Р</em>
      </p>

      <p>
        Ожидается, что лекарственные вещества, сильно угнетающие только один из
        путей выведения ривароксабана – с участием CYP3A4 или гликопротеина Р, в
        меньшей степени будут повышать концентрацию ривароксабана в плазме.
        Cледовательно, применение ривароксабана не рекомендуется у пациентов,
        получающих системную терапию азоловыми противогрибковыми препаратами,
        такими как кетоконазол, итраконазол, вориконазол и позаконазол, или
        ингибиторами протеазы ВИЧ (например, ритонавир). Эти вещества являются
        сильными ингибиторами как CYP3A4, так и гликопротеина Р.
      </p>

      <p>
        К примеру, кларитромицин (500 мг 2 раза/сут), вызывал увеличение средней
        ПКК и С<sub>макс</sub> ривароксабана в 1,5 раза и 1,4 раза
        соответственно. Клартромицин считается сильным ингибитором CYP3A4 и
        умеренным ингибитором гликопротеина Р.
      </p>

      <p>
        Эритромицин (500 мг 3 раза/сут), вызывал увеличение средней ПКК и С
        <sub>макс</sub> ривароксабана в 1,3 раза. Эритромицин считается
        препаратом, умеренно подавляющим CYP3A4 и гликопротеин Р.
      </p>

      <p>
        У пациентов с легкой почечной недостаточностью прием эритромицина (500
        мг три раза/сут) приводил к повышению средней ПКК ривароксабана в 1,8
        раза и С<sub>макс</sub> в 1,6 раза по сравнению с лицами с нормальной
        функцией почек. У пациентов с умеренной почечной недостаточностью
        применение эритромицина вызывало повышение средней ПКК в 2,0 раза и С
        <sub>макс</sub> в 1,6 раза по сравнению с лицами с нормальной функцией
        почек. Эффект эритромицина усиливает влияние почечной недостаточности.
      </p>

      <p>
        Флуконазол (400 мг один раз/сут), приводит к увеличению средней ПКК
        ривароксабана в 1,4 раза и увеличение средней C<sub>max</sub> в 1,3
        раза. Флуконазол считается умеренным ингибитором CYP3A4.
      </p>

      <p>
        Взаимодействие с данными препаратами, не является клинически значимым у
        большинства пациентов, но может быть потенциально значимым у пациентов
        высокого риска.
      </p>

      <p>
        Имеющиеся клинические данные по применению дронедарона ограниченны,
        поэтому следует избегать его совместного применения с ривароксабана.
      </p>

      <p>
        <em>Антикоагулянты</em>
      </p>

      <p>
        После комбинированного применения эноксапарина (однократно введенной
        дозы 40 мг) и ривароксабана (однократной дозы 10 мг) наблюдалось
        усиление эффекта против Ха фактора при отсутствии дополнительных
        изменений показателей свертываемости крови (протромбиновое время, АЧТВ).
        Эноксапарин не оказывал влияния на фармакокинетику ривароксабана.
      </p>

      <p>
        В связи с повышенным риском кровотечений пациентам следует соблюдать
        осторожность при применении ривароксабана совместно с другими
        антикоагулянтами.
      </p>

      <p>
        <em>
          Нестероидные противовоспалительные средства (НПВС) / ингибиторы
          агрегации тромбоцитов
        </em>
      </p>

      <p>
        После совместного назначения ривароксабана и напроксена в дозе 500 мг не
        наблюдалось клинически значимого удлинения времени кровотечения. Тем не
        менее, у отдельных лиц возможен более выраженный фармакодинамический
        ответ.
      </p>

      <p>
        При совместном применении ривароксабана и ацетилсалициловой кислоты в
        дозе 500 мг клинически значимых фармакокинетических или
        фармакодинамических взаимодействий не наблюдалось.
      </p>

      <p>
        Не обнаружено фармакокинетического взаимодействия между ривароксабаном в
        дозе 15 мг и клопидогрелом (ударная доза 300 мг, затем поддерживающая
        доза 75 мг), однако у некоторых пациентов наблюдалось значимое
        увеличение времени кровотечения, не коррелировавшее с агрегацией
        тромбоцитов и уровнями Р-селектина или рецепторов к GPIIb/IIIa.
      </p>

      <p>
        <em>
          Селективный ингибитор обратного захвата
          серотонина/серотонина-норэпинефрина (СИОЗС/СИОЗСН)
        </em>
      </p>

      <p>
        В случае сочетанного применения с СИОЗС или СИОЗСН, как и в случае с
        другими антикоагулянтами, из-за их влияния на тромбоциты, существует
        вероятность того, что пациенты подвергаются повышенному риску
        кровотечения. При одновременном использовании в клинической практике
        ривароксабана во всех группах лечения наблюдались более высокие
        показатели значительного или нехарактерного клинически значимого
        кровотечения.
      </p>

      <p>
        <em>Варфарин</em>
      </p>

      <p>
        Переход пациентов с варфарина (АВК) при МНО от 2,0 до 3,0 на
        ривароксабан (20 мг) или с ривароксабана (20 мг) на варфарин
        сопровождался увеличением протромбинового времени/МНО (Неопластин) более
        выраженным, чем при простом суммировании эффектов (отдельные значения
        МНО могут достигать 12,0), в то время как влияние на АЧТВ, подавление
        активности фактора Ха и эндогенного потенциала тромбина носили
        дополняющий характер.
      </p>

      <p>
        В случае необходимости исследования фармакодинамических эффектов только
        ривароксабана во время такого переходного периода, в качестве
        необходимых тестов, на которые варфарин не влияет, можно использовать
        ингибирование активности Ха фактора, PiCT и HepTest<sup>®</sup>.
      </p>

      <p>
        Начиная с 4-го дня после приема последней дозы варфарина, все результаты
        анализов (в том числе ПВ, АЧТВ, ингибирование активности фактора Ха и
        ЭПТ (эндогенный потенциал тромбина)) отражают только эффект
        ривароксабана.
      </p>

      <p>
        В случае необходимости исследования фармакодинамических эффектов
        варфарина во время переходного периода можно использовать определение
        МНО на фоне C<sub>0</sub> ривароксабана (через 24 часа после приема
        предыдущей дозы ривароксабана), так как в этот момент ривароксабан
        оказывает на этот тест минимальное влияние.
      </p>

      <p>
        Между варфарином и ривароксабаном не отмечено фармакокинетических
        взаимодействий.
      </p>

      <p>
        <em>Индукторы CYP3A4</em>
      </p>

      <p>
        Совместный прием ривароксабана и сильного индуктора CYP3A4 рифампицина
        приводил к снижению средней ПКК ривароксабана приблизительно на 50% и
        параллельному уменьшению его фармакодинамических эффектов. Совместное
        применение ривароксабана с другими сильными индукторами CYP3A4
        (например, фенитоином, карбамазепином, фенобарбиталом или зверобоем
        продырявленным) так же может привести к снижению концентраций
        ривароксабана в плазме.
      </p>

      <p>
        Поэтому, следует избегать назначения ривароксабана совместно с сильными
        индукторами CYP3A4 до тех пор, пока пациент тщательно не осмотрен на
        признаки и симптомы тромбоза.
      </p>

      <p>
        <em>Другие сопутствующие препараты</em>
      </p>

      <p>
        Не отмечалось клинически значимых фармакокинетических или
        фармакодинамических взаимодействий между ривароксабаном и мидазоламом
        (субстрат CYP3A4), дигоксином (субстрат гликопротеина Р) или
        аторвастатином (субстрат CYP3A4 и гликопротеина Р) или омепразолом
        (ингибитор протонной помпы). Ривароксабан не ингибирует и не индуцирует
        основные изоферменты цитохрома CYP, такие как CYP3A4. Клинически
        значимого взаимодействия ривароксабана с пищей не наблюдалось.
      </p>

      <p>
        <em>Лабораторные параметры</em>
      </p>

      <p>
        В соответствии с механизмом действия ривароксабана ожидаются его влияние
        на параметры свертываемости крови (т.е. на ПВ, АЧТВ, HepTest).
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        <em>Меры предосторожности и предупреждения</em>
      </p>

      <p>
        На протяжении всего периода лечения рекомендуется проводить клиническое
        наблюдение в рамках установленной практики антикоагулятной терапии.
      </p>

      <p>
        <em>Риск кровотечения</em>
      </p>

      <p>
        Как и при применении других антикоагулянтов, на фоне приема
        ривароксабан, необходимо тщательно наблюдать за пациентами для выявления
        признаков кровотечения. При развитии тяжелого кровотечения прием
        ривароксабана должен быть отменен.
      </p>

      <p>
        <em>Пациенты с искусственным клапаном сердца.</em>
      </p>

      <p>
        Ривароксабан не следует использовать для тромбопрофилактики у пациентов,
        недавно перенесших транскатетерную замену аортального клапана (TAVR).
        Безопасность и эффективность применения ривароксабана у пациентов с
        искусственным клапаном сердца не изучалась, поэтому не рекомендуется
        лечение препаратом у таких пациентов
      </p>

      <p>
        <em>Пациенты с антифосфолипидным синдромом (АФС).</em>
      </p>

      <p>
        Пациентам, у которых диагностирован антифосфолипидный синдром, с
        тромбозом в анамнезе, не рекомендуется назначать прямые пероральные
        антикоагулянты (ПОАК), включая ривароксабан. Лечение ПОАК может быть
        связано с повышением частоты рецидива тромботических явлений по
        сравнению с терапией антагонистами витамина К, в особенности у пациентов
        с тремя положительными маркерами антифосфолипидного синдрома
        (волчаночный антикоагулянт, кардиолипиновые антитела и антитела к
        бета-2-гликопротеину-1).
      </p>

      <p>
        <em>
          Пациенты с неклапанной ФП и запланированным ЧКВ со стентированием.
        </em>
      </p>

      <p>
        Доступны клинические данные интервенционного исследования, основной
        целью которого является оценка безопасности у пациентов с неклапанной ФП
        и запланированным ЧКВ со стентированием. Данные об эффективности у
        данной популяции ограничены (см. разделы «Способ применения и дозы» и
        «Фармакодинамика»). Данные для таких пациентов, имевших в анамнезе
        инсульт/транзиторную ишемическую атаку, не доступны.
      </p>

      <p>
        <em>
          Гемодинамически нестабильные пациенты с ТЭЛА, нуждающиеся в
          тромболизисе или легочной эмболэктомии.
        </em>
      </p>

      <p>
        Ривароксабан не рекомендуется применять в качестве альтернативы НФГ у
        пациентов с ТЭЛА и нестабильностью гемодинамики или, у которых, возможно
        проведение тромболизиса или легочной эмболэктомии, поскольку
        безопасность и эффективность ривороксабана при данных клинических
        ситуациях не была установлена.
      </p>

      <p>
        <em>
          Нейроаксиальная (эпидуральная/спинальная) анестезия или пункция.
        </em>
      </p>

      <p>
        При проведении нейроаксиальной (спинальной/эпидуральной) анестезии или
        спинальной/эпидуральной пункции, пациенты, принимающие
        антитромботические средства для профилактики тромбоэмболических
        осложнений, подвергаются риску развития эпидуральной или спинальной
        гематомы, которая может вызвать длительный или стойкий паралич.
      </p>

      <p>
        Риск развития таких явлений еще больше повышается при послеоперационном
        использовании постоянных эпидуральных катетеров или при одновременном
        приеме препаратов, влияющих на гемостаз. Риск может так же повышаться
        после травматичной или повторной эпидуральной или спинальной пункции.
      </p>

      <p>
        Установку или удаление эпидурального катетера или люмбальную пункцию
        лучше проводить в период минимального антикоагулянтного действия
        ривароксабана. Удаление эпидурального катетера с учетом общих
        фармакокинетических характеристик препарата осуществляется по достижению
        не менее двух периодов полувыведения, то есть, не ранее чем через 18
        часов у молодых пациентов и 26 часов у пожилых пациентов после
        последнего приема ривароксабана.
      </p>

      <p>
        Ривароксабан следует принимать не ранее чем через 6 часов после удаления
        катетера. В случае травматичной пункции прием препарата должен быть
        отложен на 24 часа.
      </p>

      <p>
        <em>Инвазивные процедуры и хирургические вмешательства</em>
      </p>

      <p>
        Если необходимо проведение инвазивной процедуры или хирургического
        вмешательства, прием ривароксабана 15 или 20 мг следует, по возможности,
        прекратить минимум за 24 часа до вмешательства и на основании
        клинического заключения врача.
      </p>

      <p>
        Если процедуру нельзя отложить, повышенный риск кровотечения следует
        оценивать в сопоставлении со срочностью вмешательства.
      </p>

      <p>
        Прием ривароксабана следует возобновить как можно скорее после
        инвазивной процедуры или хирургического вмешательства, если по оценке
        лечащего врача позволяет клиническая ситуация и достигнут адекватный
        гемостаз.
      </p>

      <p>
        <em>Беременность и период лактации</em>
      </p>

      <p>
        Безопасность и эффективность ривароксабана у женщин в период
        беременности и кормления не установлена.
      </p>

      <p>
        <em>Кожные реакции</em>
      </p>

      <p>
        Следует прекратить лечение ривароксабаном в случае первых появлений
        серьезных кожных высыпаний (такие, как распространяющиеся, выраженные
        и/или пузырчатые) или любых других реакций гиперчувствительности в
        сочетании с поражениями слизистых оболочек.
      </p>

      <p>
        <em>
          Особенности влияния лекарственного средства на способность управлять
          автотранспортом и потенциально опасными механизмами.
        </em>
      </p>

      <p>
        Ривароксабан обладает минимальным влиянием на способность управлять
        автотранспортом и потенциально опасными механизмами. Сообщалось о
        случаях головокружения (часто) или обморочного состояния (нечасто).
        Пациентам, у которых наблюдались подобные реакции, следует воздержаться
        от управления автотранспортом или использования механизмов.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        <em>Симптомы: </em>были зарегистрированы редкие случаи передозировки при
        приеме ривароксабана в дозах до 600 мг без развития кровотечений или
        других неблагоприятных реакций.
      </p>

      <p>
        <em>Лечение: </em>специфический антидот ривароксабана отсутствует. В
        случае передозировки для снижения всасывания ривароксабана можно
        использовать активированный уголь. Учитывая интенсивное связывание с
        белками плазмы крови предполагается, что ривароксабан не будет
        выводиться при проведении диализа.
      </p>

      <p>
        <em>Тактика при кровотечениях</em>
      </p>

      <p>
        Если у пациента, получающего ривароксабан, развилось кровотечение,
        следует отложить следующий прием или, при необходимости, отменить
        лечение. Период полувыведения ривароксабана составляет приблизительно
        5-13 часов. Лечение должно быть индивидуальным в зависимости от тяжести
        и локализации кровотечения. При необходимости можно использовать
        соответствующее симптоматическое лечение, такое как механическая
        компрессия (например, при тяжелых носовых кровотечениях), хирургический
        гемостаз с оценкой его эффективности, инфузионная терапия и
        гемодинамическая поддержка, применение препаратов крови (эритроцитарной
        массы или свежезамороженной плазмы, в зависимости от того, возникла
        анемия или коагулопатия) или тромбоцитарной массы.
      </p>

      <p>
        Если перечисленные выше мероприятия не приводят к остановке
        кровотечения, могут быть назначены специфические прокоагулянтные
        препараты обратного действия, такие, как концентрат протромбинового
        комплекса (КПК), концентрат активированного протромбинового комплекса
        (КАПК) или рекомбинантный VIIa фактор (рVIIaф). Однако в настоящее время
        опыт применения данных препаратов у пациентов получающих ривароксабан
        ограничен. Рекомендация так же основана на ограниченных неклинических
        данных. Повторное введение рVIIaф должно рассматриваться и титроваться в
        зависимости от положительной динамики по кровотечению. В случае
        массивного кровотечения следует решить вопрос о консультации
        специалиста-коагулолога.
      </p>

      <p>
        Имеется ограниченный опыт применения транексамовой кислоты и отсутствует
        опыт применения аминокапроновой кислоты и апротинина у пациентов,
        получающих ривароксабан.
      </p>

      <p>
        <strong>Форма выпуска и упаковка</strong>
      </p>

      <p>
        <em>РАКСАБАН 20 мг №30</em>
      </p>

      <p>
        <em>РАКСАБАН 15 мг №30</em>
      </p>

      <p>
        10 таблеток в блистере, 3 блистера в картонной коробке с инструкцией по
        медицинскому применению на государственном и русском языках помещают в
        картонную пачку.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>
        Хранить при температуре ниже 30°С в сухом и защищенном от света месте.
        Препарат следует хранить в недоступном для детей месте.
      </p>

      <p>
        <strong>Срок хранения </strong>
      </p>

      <p>2 года.</p>

      <p>Не использовать по истечении срока годности препарата.</p>

      <p>
        <strong>Условия отпуска из аптек </strong>
      </p>

      <p>По рецепту</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>
        SYNOKEM PHARMACEUTICALS LIMITED. Участок № 35-36, сектор 6 A, I.I.E
        (SIDCUL), Ранипур (BHEL), Харидвар-249403 (Уттаракханд), ИНДИЯ
      </p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан
        </strong>
      </p>

      <p>
        Республика Узбекистан, г.Ташкент, Алмазарский район, массив Чимбай 5 А,
        инд. 100179, тел: +998712292709.
      </p>
    </>,
  ],
};

export default raksaban;
