import img from "../../img/products/revarton.png";

const revarton = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ:</strong>
      </p>

      <p>1 флакон содержит:</p>

      <p>
        <em>активное вещество: </em>креатин фосфата динатриевая соль (в виде
        креатин фосфата динатриевой соли тетрагидрата).
      </p>

      <p>
        <strong>Описание: </strong>порошок белого цвета или кристаллический
        порошок.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>средство для коррекции
        метаболических процессов
      </p>

      <p>
        <strong>Код АТХ: </strong>C01EB05.
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        Кардиозащитное, мембраностабилизирующее, антиаритмическое,
        метаболическое. Креатин фосфат является эндогенной физиологически
        активной субстанцией, широко распространенной в различных тканях
        организма, а особенно в миокарде. Высокоэнергетическая связь фосфорной
        кислоты, содержащаяся в молекуле креатин фосфата, может обеспечивать
        миокард энергией. Экзогенный креатин фосфат поддерживает внутриклеточное
        содержание фосфорилирующих соединений, являющихся источником энергии в
        клетке, на нормальном уровне. Этот препарат может увеличивать синтез АТФ
        путем подавления активности 5′- нуклеотидазы и стабилизировать клеточную
        мембрану путем ингибирования фосфолипидазы. Таким образом защищая клетки
        от повреждений, вызванных свободными радикалами. Во время ишемической
        реперфузии креатин фосфат активизирует энергозависимый медленный
        кальциевый канал и увеличивает медленный приток кальция, понижает
        максимальную скорость деполяризации, что опосредует его антиаритмический
        эффект. Креатин фосфат является высокоэффективным и низкотоксичным
        кардиозащитным средством, которое может значительно сократить зону
        некроза при инфаркте миокарда, уменьшает острую желудочковую аритмию и
        оказывает мембраностабилизирующее действие на клетки миокарда,
        предотвращая их ишемию. Ревартон в сочетании с обычной терапией
        увеличивает показатель сердечной функции и улучшает клинический статус у
        пациентов с хронической сердечной недостаточностью без развития побочных
        эффектов. Во время хирургических вмешательств на сердце эффективная
        защита от ишемии миокарда может быть достигнута при добавлении креатин
        фосфата в кардиоплегический раствор. При этом ускоряется восстановление
        сердечной функции, предотвращается развитие сердечной аритмии и других
        осложнений.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        Острый инфаркт миокарда; хроническая сердечная недостаточность; операции
        на сердце; острое нарушение мозгового кровообращения (в дополнение к
        базовой терапии); состояние перенапряжения скелетных мышц.
      </p>

      <p>
        <strong>Способ введения и дозы</strong>
      </p>

      <p>
        При инфаркте миокарда первоначальная доза в первый день — 2 г, вводится
        в виде струйного внутривенного вливания (инъекция должна длиться более 4
        минут). Спустя 2 часа следует капельная инфузия 5 г препарата, каждый
        грамм которого разводится в 30 мл 5% раствора глюкозы (капельное
        вливание проводится в течение 1-го часа). Со вторых по пятые сутки
        внутривенно капельно может вводиться по 5 г препарата ежедневно. Если
        больной находится в критическом состоянии или терапевтический эффект
        недостаточен, доза может быть увеличена до 10 г.
      </p>

      <p>
        При сердечной недостаточности в течение первых 14-ти дней вводят по 1 г
        дважды в день в виде внутривенной инъекции. Препарат следует вводить
        медленно (более 2-х минут). С 15-х по 44-е сутки доза может быть
        уменьшена до 0,5-1 г в день внутривенно или 0,5 г — внутримышечно. Для
        внутримышечной инъекции следует растворить препарат в 4 мл растворителя,
        содержащего 40 мг лидокаина, для предупреждения боли в месте инъекции.
      </p>

      <p>
        При операциях на сердце в течение двух дней до операции рекомендуется
        ежедневное медленное (не менее 4-х минут) внутривенное введение 2 г
        препарата, растворенных в 12 мл стерильной воды для инъекций. Затем,
        перед зажатием аорты и до полной анестезии, проводится внутривенное
        вли­вание в дозе 1 г/час до использования кардиоплегического раствора.
        Во время операции этот препарат добавляется в кардиоплегический раствор
        для получения концентрации 2,5 г/л (10 ммоль/л) и затем вливается в
        коронарную артерию при температуре 4°С в первоначальной дозе 15 ммоль/кг
        веса тела, с последующей дозой 10 ммоль/кг/30 минут, пока зажатие аорты
        не закончится. После завершения операции и удаления зажима аорты,
        препарат непрерывно вливается в течение 48 часов при ежедневной дозе 8 г
        (4г в 500 мл 5% глюкозы со скоростью вливания 40 мл/час).
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>Возможны аллергические реакции.</p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>Индивидуальная повышенная чувствительность к препарату.</p>

      <p>
        <strong>Лекарственное взаимодействие</strong>
      </p>

      <p>
        Креатин фосфат стабилен при применении в сочетании с дигоксином,
        фуросемидом, допамином, максилитин карнитином, верапамилом,
        гидрокортизоном, цитиколином. окситоцином, пропафеноном в течение 3-5
        часов.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Препарат может быть растворен в воде для инъекций в пропорции 1 г: 6 мл,
        время внутривенного введения не менее 2 минут.
      </p>

      <p>
        Препарат стабилен, по крайней мере, 16 часов в 5% растворе глюкозы, в
        воде для инъекций, физиологическом и кардиоплегическом растворе.
      </p>

      <p>
        Препарат является кардиозащитным средством, но он не может заменить
        кардиокинетическую терапию.
      </p>

      <p>
        Для пациентов, страдающих диабетом, препарат не может быть разбавлен 5%
        раствором глюкозы, но может быть растворен в воде для инъекций или
        физиологическом растворе.
      </p>

      <p>
        <strong>Применение у беременных и в период лактации</strong>
      </p>

      <p>
        До настоящего времени не было обнаружено никаких данных касательно
        фетальной токсичности или влияния на беременность.
      </p>

      <p>
        Препарат следует хранить в не доступном для детей месте и не применять
        после истечения срока годности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Сообщения о случаях передозировки препаратом до настоящего времени не
        поступало.
      </p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>
    </>,
  ],
};

export default revarton;
