import img from "../../img/products/rinofluimucil.png";

const rinofluimucil = {
  img,
  content: [
    <>
      <p>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</p>
      <p>
        <strong>РИНОФЛУИМУЦИЛ®</strong>
      </p>
      <p>
        <strong>RINOFLUIMUCIL®</strong>
      </p>
      <p>
        <strong>Торговое название препарата: </strong>Ринофлуимуцил®.
      </p>
      <p>
        <strong>Действующие вещества (МНН): </strong>ацетилцистеин,
        туаминогептана сульфат
      </p>
      <p>
        <strong>Лекарственная форма: </strong>спрей назальный
      </p>
      <p>
        <strong>Состав:</strong>
      </p>
      <p>100 мл раствора содержат:</p>
      <p>
        <em>активные вещества</em>: ацетилцистеин – 1,0 г; туаминогептана
        сульфат – 0,5 г;
      </p>
      <p>
        <em>вспомогательные вещества:</em> бензалкония хлорид 0,01 г;
        гипромеллоза 0,75 г; динатрия эдетат 0,02 г; натрия дигидрофосфат 0,3 г;
        натрия гидрофосфат додекагидрат 0,3 г; дитиотреитол 0,1 г; сорбитол 70%
        2,0 г; ароматизатор мятный 0,0188 г; этанол 96% 0,31 г; натрия гидроксид
        0,36 г; вода очищенная до 100 мл.
      </p>
      <p>
        <strong>Описание: </strong>практически бесцветная прозрачная жидкость с
        характерным мятным слегка сернистым запахом.
      </p>
      <p>
        <strong>Фармакотерапевтическая группа: </strong>противоконгестивное
        средство.
      </p>
      <p>Код АТХ: R01AB08.</p>
      <p>
        <strong>Фармакологические свойства</strong>
      </p>
      <p>
        <strong>Фармакодинамика</strong>
      </p>
      <p>
        Муколитическое и сосудосуживающее действие Ринофлуимуцила® является
        отражением фармакологических свойств действующих веществ, входящих в его
        состав.
      </p>
      <p>
        Ацетилцистеин обладает муколитической активностью за счет наличия
        свободной сульфгидрильной группы, которая путем разрыва дисульфидных
        связей гликопротеинов слизи, оказывает разжижающее действие на
        назофарингеальный секрет.
      </p>
      <p>
        Туаминогептана сульфат — симпатомиметический амин, при местном
        применении оказывает сосудосуживающее действие без системных
        воздействий.
      </p>
      <p>
        Эти два вещества действуют синергически для снижения интраназальной
        резистентности.
      </p>
      <p>
        <strong>Фармакокинетика</strong>
      </p>
      <p>
        <em>Абсорбция</em>
      </p>
      <p>
        После введения терапевтической дозы (2 нажатия по 50 мкл)
        Ринофлуимуцила® максимальная концентрация туаминогепатана в плазме
        достигается в интервале 0,25 ч — 6,0 ч.
      </p>
      <p>
        <em>Распределение</em>
      </p>
      <p>
        Среднее значение Cmax туаминогептана после 2 нажатий по 50 мкл
        Ринофлуимуцила® составляло 0,95 нг/мл, среднее значение Tmax составляло
        2 ч.
      </p>
      <p>
        <em>Биотрансформация</em>
      </p>
      <p>
        Метаболизм туаминогептана сульфата в гепатоцитах человека был изучен in
        vitro. В условиях in vitro не происходило трансформации в гепатоцитах
        человека. Основным метаболитом N-ацетилцистеина является неорганический
        сульфат, который выводится с мочой, другие метаболиты включают таурин,
        цистеин и N, N-диацетилцистеин. N-ацетилцистеин быстро деацетилируется
        до цистеина, который включается в белки. Избыток цистеина поступает в
        печень, где он либо метаболизируется для выведения, либо дополнительно
        модифицируется.
      </p>
      <p>
        <em>Выведение</em>
      </p>
      <p>
        Средний период полувыведения туаминогептана в плазме крови после 2
        нажатий по 50 мкл Ринофлуимуцила® составляет 9,8 ч. Через 12 часов после
        приема туаминогептан определялся у всех испытуемых (среднее значение
        0,42 нг/мл). Через 24 часа после приема средняя концентрация
        туаминогептана в плазме крови составляла 0,30 нг/мл, но у большинства
        испытуемых концентрация была уже ниже предела количественного
        определения (0,100 нг/мл).
      </p>
      <p>
        <strong>Показания к применению</strong>
      </p>
      <p>
        Острый и подострый ринит с густым гнойно-слизистым секретом, хронический
        ринит, вазомоторный ринит, атрофический ринит, синусит.
      </p>
      <p>
        <strong>Способ применения и дозы</strong>
      </p>
      <p>
        Препарат вводят в носовую полость в виде спрея с помощью специального
        распылителя.
      </p>
      <p>
        <em>Взрослым: </em>по 2 дозы спрея (2 нажатия на клапан) в каждый
        носовой ход 3-4 раза в день.
      </p>
      <p>
        <em>Детям старше 6 лет:</em> по 1 дозе спрея (1 нажатие на клапан) в
        каждый носовой ход 3-4 раза в день.
      </p>
      <p>Длительность лечения не должна превышать 7 дней.</p>
      <p>
        Не следует превышать рекомендованные дозы и курс лечения без
        консультации с врачом.
      </p>
      <p>
        <strong>Инструкция по применению спрея</strong>
      </p>
      <p>1. Удалить колпачок с флакона с раствором.</p>
      <p>2. Удалить защитный колпачок с распылителя (рис. А).</p>
      <p>3. Присоединить распылитель к флакону (рис. Б).</p>
      <p>4. Удалить крышку с распылителя (рис. В).</p>
      <p>5. Активировать распылитель повторным нажатием.</p>
      <p>6. Провести распыление (рис. Г)</p>
      <figure>
        <img
          loading="lazy"
          width="416"
          height="224"
          src="https://orvilleservices.com/wp-content/uploads/2022/10/1-1.png"
          alt=""
        />
      </figure>
      <figure>
        <img
          loading="lazy"
          width="416"
          height="223"
          src="https://orvilleservices.com/wp-content/uploads/2022/10/2.png"
          alt=""
        />
      </figure>
      <p>
        <strong>Побочные действия</strong>
      </p>
      <p>
        Частое применение препарата в высокой дозировке может послужить причиной
        побочных эффектов симпатомиметической природы (таких как повышенная
        возбудимость, учащенное сердцебиение, тремор и пр.). Иногда возможна
        сухость в носу и горле, а также угревидная сыпь. Эти реакции, однако,
        полностью исчезают при прекращении приема препарата.
      </p>
      <p>
        Нежелательные реакции, приведенные ниже, могут быть связаны с приемом
        препарата Ринофлуимуцил®; частота возникновения указанных нежелательных
        реакций неизвестна&nbsp;
        <em>(невозможно оценить на основании имеющихся данных):</em>
      </p>
      <figure>
        <table>
          <tbody>
            <tr>
              <td>
                <em>Системно-органный класс</em>
              </td>
              <td>
                <em>Нежелательная реакция</em>
              </td>
            </tr>
            <tr>
              <td>Нарушения со стороны иммунной системы</td>
              <td>Гиперчувствительность</td>
            </tr>
            <tr>
              <td>Нарушения психики</td>
              <td>
                Особенно при длительном и/или частом использовании: тревожность,
                галлюцинации, бред
              </td>
            </tr>
            <tr>
              <td>Нарушения со стороны нервной системы</td>
              <td>
                Особенно при длительном и/или частом использовании: головная
                боль, беспокойство, ажитация, бессонница, тремор
              </td>
            </tr>
            <tr>
              <td>Нарушения со стороны сердца</td>
              <td>
                Особенно при длительном и/или частом использовании: учащенное
                сердцебиение, тахикардия, аритмия
              </td>
            </tr>
            <tr>
              <td>Нарушения со стороны сосудов</td>
              <td>Гипертензия</td>
            </tr>
            <tr>
              <td>Нарушения со стороны органов грудной клетки и средостения</td>
              <td>
                Особенно при длительном и/или частом использовании: сухость в
                носу и горле, ощущение дискомфорта в носу, заложенность носа
              </td>
            </tr>
            <tr>
              <td>Нарушения со стороны желудочно-кишечного тракта:</td>
              <td>Тошнота</td>
            </tr>
            <tr>
              <td>Нарушения со стороны кожи и подкожных тканей</td>
              <td>Уртикарная сыпь, сыпь</td>
            </tr>
            <tr>
              <td>Нарушения со стороны почек и мочевыводящих путей</td>
              <td>Задержка мочи</td>
            </tr>
            <tr>
              <td>Общие нарушения и реакции в месте введения препарата</td>
              <td>
                Особенно при длительном и/или частом использовании: раздражение
                в месте введения, привыкание
              </td>
            </tr>
          </tbody>
        </table>
      </figure>
      <p>
        <strong>Противопоказания</strong>
      </p>
      <ul>
        <li>
          <span>
            Гиперчувствительность к действующему веществу или любому из
            вспомогательных веществ.
          </span>
        </li>
        <li>
          <span>Сердечно-сосудистые заболевания, в том числе гипертония.</span>
        </li>
        <li>
          <span>
            Цереброваскулярные заболевания в анамнезе, в том числе наличие
            соответствующих факторов риска (ввиду альфа-симпатомиметической
            активности).
          </span>
        </li>
        <li>
          <span>Судороги в анамнезе.</span>
        </li>
        <li>
          <span>Феохромоцитома.</span>
        </li>
        <li>
          <span>Закрытоугольная глаукома.</span>
        </li>
        <li>
          <span>
            Одновременный прием других симпатомиметических назальных средств, в
            том числе других средств против заложенности носа.
          </span>
        </li>
        <li>
          <span>
            Пациенты, которые получают в настоящее время или получали на
            протяжении 2 недель ингибиторы моноаминоксидазы, включая обратимые
            ингибиторы моноаминоксидазы А (RIMA).
          </span>
        </li>
        <li>
          <span>
            Гипофизэктомия или операция с обнажением твердой мозговой оболочки.
          </span>
        </li>
        <li>
          <span>Дети в возрасте до 6 лет.</span>
        </li>
      </ul>
      <p>
        <strong>С осторожностью:</strong>
      </p>
      <ul>
        <li>
          <span>Окклюзионные сосудистые заболевания.</span>
        </li>
        <li>
          <span>Сахарный диабет.</span>
        </li>
        <li>
          <span>Гипертиреоз.</span>
        </li>
        <li>
          <span>Астма.</span>
        </li>
        <li>
          <span>
            Гипертрофия предстательной железы, поскольку она может затруднять
            мочеиспускание.
          </span>
        </li>
        <li>
          <span>Применение бета-блокаторов.</span>
        </li>
        <li>
          <span>
            Длительное применение может вызвать возобновление симптомов
            заложенности и лекарственно-индуцированный ринит.
          </span>
        </li>
      </ul>
      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>
      <p>
        Не смотря на низкую системную абсорбцию туаминогептана, при его местном
        нанесении в носовую полость, следует принимать во внимание следующие
        потенциальные взаимодействия:
      </p>
      <ul>
        <li>
          <span>
            Ингибиторы моноаминоксидазы (ИМАО), включая обратимые ингибиторы
            моноаминоксидазы (оИМАО): повышение риска возникновения
            гипертонического криза;
          </span>
        </li>
        <li>
          <span>
            Антигипертензивные средства (включая блокаторы адренергических
            нейронов или бета-блокаторы): может блокировать гипотензивное
            действие препаратов;
          </span>
        </li>
        <li>
          <span>
            Сердечные гликозиды: может повышать риск возникновения сердечной
            аритмии;
          </span>
        </li>
        <li>
          <span>
            Алкалоиды спорыньи: может повышать риск возникновения эрготизма;
          </span>
        </li>
        <li>
          <span>
            Препараты для лечения болезни Паркинсона: может повышать риск
            токсического действия на сердечно-сосудистую систему;
          </span>
        </li>
        <li>
          <span>Окситоцин: может повышать риск возникновения гипертензии;</span>
        </li>
      </ul>
      <p>
        <strong>Особые указания</strong>
      </p>
      <p>
        У пациентов с сердечно-сосудистыми заболеваниями, особенно больных с
        артериальной гипертензией, лечение должно проводиться под контролем
        врача.
      </p>
      <p>
        Препарат следует применять с осторожностью у больных астмой.
        Ринофлуимуцил® следует применять с осторожностью у детей, принимая во
        внимание, что препарат противопоказан к применению у детей младше 6 лет.
      </p>
      <p>
        Длительный прием препаратов, сужающих кровеносные сосуды, может нарушать
        нормальную функцию слизистой оболочки носовой полости и придаточных
        пазух носа, а также вызывать привыкание к препарату. Таким образом,
        частое применение в течение длительного времени может иметь
        неблагоприятное воздействие.
      </p>
      <p>
        Препарат следует применять с осторожностью у пожилых пациентов с
        гипертрофией простаты из-за риска задержки мочи.
      </p>
      <p>
        Применение, особенно длительное, средств местного применения может
        вызывать сенсибилизацию: в этом случае необходимо прекратить
        использование препарата, и, если требуется, прибегнуть к
        соответствующему лечению. При отсутствии полного терапевтического ответа
        в течение нескольких дней, следует проконсультироваться с врачом; в
        любом случае, продолжительность лечения не должна составлять больше
        одной недели.
      </p>
      <p>
        По решению врача, применение препарата можно сочетать с соответствующей
        антибактериальной терапией.
      </p>
      <p>
        Туаминогептана сульфат может давать положительный результат
        допинг-теста.
      </p>
      <p>Данный препарат не предназначен для офтальмологического применения.</p>
      <p>
        <strong>
          Применение препарата при беременности и в период грудного
          вскармливания
        </strong>
      </p>
      <p>
        Данные об ограниченном количестве пациенток, принимавших данное
        лекарственное средство при беременности, не указывают на неблагоприятное
        воздействие ацетилцистеина на течение беременности или на здоровье
        плода/новорожденного ребенка. На сегодняшний день другие соответствующие
        эпидемиологические данные отсутствуют. Исследования ацетилцистеина на
        животных не указывают на прямое или косвенное вредное воздействие в
        части репродуктивной токсичности.
      </p>
      <p>
        Данные о применении во время беременности или об исследованиях на
        животных туаминогептана или комбинации ацетилцистеина с туаминогептаном
        отсутствуют.
      </p>
      <p>
        Применение данного лекарственного средства во время беременности не
        рекомендуется.
      </p>
      <p>
        Хотя информация о выделении ацетилцистеина или туаминогептана в грудное
        молоко отсутствует, риск для детей, находящихся на грудном
        вскармливании, не может быть исключен. Применение данного лекарственного
        средства во время кормления грудью не рекомендуется.
      </p>
      <p>
        <strong>
          Влияние на способность управлять транспортными средствами, механизмами
        </strong>
      </p>
      <p>
        Не оказывает влияния на способность управлять транспортными средствами и
        механизмами.
      </p>
      <p>
        Специальных исследований не проводилось, но пациентов следует
        информировать о том, что в некоторых случаях отмечались галлюцинации.
      </p>
      <p>
        <strong>Передозировка</strong>
      </p>
      <p>
        При передозировке у взрослых пациентов могут наблюдаться следующие
        симптомы: артериальная гипертензия, светобоязнь, сильная головная боль,
        стеснение в грудной клетке.
      </p>
      <p>
        При передозировке у детей возможна гипотермия с выраженным седативным
        эффектом.
      </p>
      <p>
        <em>Лечение:</em> симптоматическое.
      </p>
      <p>
        <strong>Форма выпуска</strong>
      </p>
      <p>Спрей назальный.</p>
      <p>
        По 10 мл в стеклянном флаконе оранжевого стекла. По 1 флакону с
        распылителем и инструкцией по медицинскому применению в пачке картонной.
      </p>
      <p>
        <strong>Условия хранения</strong>
      </p>
      <p>Хранить при температуре от 15 до 25°С.</p>
      <p>Хранить в недоступном для детей месте.</p>
      <p>
        <strong>Срок годности</strong>
      </p>
      <p>2,5 года.</p>
      <p>
        После вскрытия флакона содержимое может быть использовано в течение 20
        дней.
      </p>
      <p>Не применять по истечении срока годности.</p>
      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>
      <p>Отпускают без рецепта.</p>
      <p>
        <strong>Производитель</strong>
      </p>
      <p>Замбон С.П.А., Италия.</p>
      <p>Виа делла Кимика, 9, Виченца, Италия</p>
      <p>
        <strong>
          Владелец регистрационного удостоверения / организация, принимающая
          претензии потребителя
        </strong>
      </p>
      <p>Замбон С.П.А., Италия.</p>
      <p>Виа лилло дель Дука 10, 20091 – Брессо, Италия</p>
      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан
        </strong>
      </p>
      <p>ООО “MEDPHARMEXPERT”</p>
      <p>
        Республика Узбекистан, 100000, г.Ташкент, Юнусабадский район, ул.Нукус,
        дом 85/1, офис № 508. Тел: 901760706
      </p>
      <p>e-mail: medpharmexpert@gmail.com</p>
    </>,
  ],
};

export default rinofluimucil;
