import img from "../../img/products/sofas.png";

const sofas = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ:</strong>
      </p>

      <p>Каждая таблетка содержит:</p>

      <p>
        <em>активное вещество: </em>софосбувир 400.0000 мг.
      </p>

      <p>
        <em>вспомогательные вещества: </em>маннитол, микрокристаллическая
        целлюлоза (Avicel 101), кроскармеллоза натрия, коллоидный диоксид
        кремния (аэросил 200), стеарат магния, опадрай II 85G58977 белый
      </p>

      <p>
        <strong>Описание: </strong>таблетки овальной формы, покрытые оболочкой,
        имеют линию разлома на одной стороне и равные на другой стороне.
      </p>

      <p>
        Они содержат софосбувир, без запаха, в виде белого кристаллического
        порошка, имеющего молекулярную формулу C<sub>22</sub>H<sub>29</sub>
        FN<sub>3</sub>O<sub>9</sub>P.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>противовирусное
        средство.
      </p>

      <p>
        <strong>Код АТХ: </strong>J05AX15
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>Фармакодинамика</strong>
      </p>

      <p>
        <em>Механизм действия</em>
      </p>

      <p>
        Софосбувир является пан-генотипическим ингибитором HCV NS5B
        РНК-зависимой РНК-полимеразы, которая необходима для репликации вируса.
        Софосбувир представляет собой нуклеотидное пролекарство, которое
        подвергается внутриклеточному метаболизму с образованием
        фармакологически активного уридина трифосфата (GS-461203), который может
        быть включен в РНК вируса гепатита С с помощью полимеразы NS5B и
        действует в качестве терминатора цепи. В биохимическом анализе,
        GS-461203 ингибирует активность полимеразы рекомбинантного NS5B от
        генотипа HCV, 1b, 2a, 3a и 4a с значением ингибирующей концентрации 50%
        (IC50) в диапазоне от 0,7 до 2,6 мкМ. GS-461203 (активный метаболит
        софосбувира) не является ингибитором ДНК и РНК-полимеразы человека, а
        также не является ингибитором митохондриальной РНК-полимеразы.
      </p>

      <p>
        <em>Противовирусная активность</em>
      </p>

      <p>
        В анализах репликона ВГС, эффективная концентрация (ЕС50) значения
        софосбувира против полной длины репликонах генотипа 1a, 1b, 2а, 3а и 4а
        составляли 0,04, 0,11, 0,05, 0,05 и 0,04 мкМ, соответственно, и значения
        ЕС50 софосбувира против химерных 1b репликонов NS5B из генотипов 2b, 5а
        или 6а были 0,014 до 0,015 мкМ. Среднее ± SD ЕС50 софосбувира против
        химерных репликонов NS5B из клинических изолятов была 0,068±0,024 мкм
        для генотипа 1a (n=67), 0,11±0,029 мкМ для генотипа 1b (n=29),
        0,035±0,018 мкМ для генотипа 2 (n=15) и 0,085±0,034 мкМ для генотипа 3а
        (n=106). В этих анализах, в пробирке противовирусная активность
        софосбувира против менее распространенных генотипов 4, 5 и 6 была
        аналогична наблюдаемой для генотипов 1, 2 и 3.
      </p>

      <p>
        Присутствие 40% сыворотки крови человека не оказывает никакого влияния
        на анти-HCV активность софосбувира.
      </p>

      <p>
        <em>Противодействие</em>
      </p>

      <p>
        <em>В клеточной культуре</em>
      </p>

      <p>
        Репликоны HCV со сниженной чувствительностью к софосбувиру были отобраны
        в клеточной культуре для нескольких генотипов, включая 1b, 2a, 2b, 3а,
        4а, 5а и 6а. Снижение чувствительности к софосбувиру было связано с
        первичным замещением NS5B S282T во всех репликонах исследуемых
        генотипов. Направленный мутагенез замещения S282T в репликонах из 8
        генотипов, предоставляющих от 2 до 18-кратного пониженную
        восприимчивость к софосбувиру, уменьшило способность вирусной репликации
        на 89% до 99% по сравнению с соответствующим диким типом. В
        биохимических анализах, рекомбинантная NS5B полимераза из генотипов 1b,
        2a, 3a и 4а, выражающая замену S282T показала снижение восприимчивости к
        GS-461203 по сравнению с соответствующими дикими типами.
      </p>

      <p>
        <em>В клинических исследованиях</em>
      </p>

      <p>
        В объединенном анализе 991 субъектов, которые получали софосбувир в фазе
        3 исследований, 226 субъектов квалифицированы для анализа сопротивления
        из-за вирусологической неэффективности или раннего прекращения
        исследования и имеющих РНК HCV&gt; 1000 МЕ/мл. NS5B последовательности
        были доступны для 225 из 226 субъектов, с глубокими данными
        секвенирования (анализ среза 1%) из 221 этих предметов. Софосбувир
        ассоциированного замещения сопротивления S282T не был обнаружен ни в
        одном из этих предметов путем глубокого секвенирования или
        секвенирования населения. Замена S282T в NS5B была обнаружена в одном
        субъекте, получающем монотерапию Софас в исследовании Фазы 2. Данный
        субъект потерял &lt;1% HCV S282T на исходном уровне и приобрел S282T
        (&gt; 99%) через 4 недели после лечения, что привело к 13,5-кратному
        изменению EC50 и снижению потенциала вирусной репликации. Замещение
        S282T вернулась к предыдущему типу в течение следующих 8 недель и больше
        не обнаруживалась при глубоком секвенировании через 12 недель после
        лечения.
      </p>

      <p>
        Два NS5B замены, L159F и V321A, были обнаружены в после обработки
        образцов с рецидивами нескольких инфицированных генотипов 3 HCV
        субъектов в 3-й фазе клинических исследований. Ни один сдвиг в
        фенотипической восприимчивости софосбувира и рибавирина субъектом не был
        обнаружен. Кроме того, S282R и L320F замены были обнаружены при лечении
        с помощью глубокой последовательностью в предтрансплантационировании
        субъекта с частичной ответной реакцией на лечение. Клиническая
        значимость этих результатов неизвестна.
      </p>

      <p>
        <em>Влияние базовых полиморфизмов HCV на исход лечения</em>
      </p>

      <p>
        Базовый уровень NS5B последовательности был получены для 1292 объектов
        из исследований фазы 3 путем секвенирования населения и замещения, S282T
        не был обнаружен ни в одном объекте с имеющейся исходной
        последовательностью. При анализе оценки влияния базовых полиморфизмов на
        исход лечения, наблюдалась статистически не значимая связь между
        наличием любого варианта NS5B HCV в начале исследования и в конце
        исследования.
      </p>

      <p>
        <em>Перекрестная резистентность</em>
      </p>

      <p>
        Репликоны HCV, выражающие ассоциированное сопротивление замещения S282T
        были полностью восприимчивы к другим классам анти-HCV агентов.
        Софосбувир сохранял активность против NS5B замен на L159F и L320F,
        связанных с устойчивостью к другим нуклеозидными ингибиторам. Софосбувир
        был полностью активен в отношении замен, связанных с устойчивостью к
        другим противовирусным препаратам прямого действия с различными
        механизмами действия, такие как NS5B ненуклеозидные ингибиторы,
        ингибиторы протеазы NS3 и ингибиторы NS5A.
      </p>

      <p>
        <em>Цитотоксичность</em>
      </p>

      <p>
        Софосбувир показал малую цитотоксичность или отсутствие цитотоксичности
        в клеточных линиях, полученных из печени, простаты, лимфоидной или
        соединительной ткани или первичных клеток человека, выделенных из
        печени, циркулирующих лимфоидных клеток, или костного мозга.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        Софосбувир является нуклеотидным пролекарством, которое
        метаболизируется. Активный метаболит образуется в гепатоцитах и не
        наблюдается в плазме. Преобладающий (&gt; 90%) метаболит, GS-331007,
        неактивно. Он формируется путем последовательного и параллельного пути к
        образованию активного метаболита.
      </p>

      <p>
        <em>Абсорбция</em>
      </p>

      <p>
        Фармакокинетические свойства софосбувира и преобладающий циркулирующий
        метаболит GS-331007 был выявлен у здоровых взрослых испытуемых и у
        пациентов с хроническим гепатитом С. После перорального приема
        софосбувир был поглощен быстро и наблюдался пик концентрации в плазме ~
        0,5-2 часа после введения, независимо от уровня дозы. Пик концентрации в
        плазме крови GS-331007 наблюдался в диапазоне от 2 до 4 часов после
        введения дозы. На основе анализа фармакокинетики населения в субъектах с
        генотипами 1 до 6 ВГС-инфекции (n=986), Стационарная AUC0-24 для
        софосбувира и GS-331007 был 1,010 нг • ч/мл и 7,200 нг • ч/мл,
        соответственно. Относительно здоровых испытуемых (n=284), софосбувир и
        GS-331007 AUC 0-24 составил на 57% выше и на 39% ниже, соответственно, в
        ВГС инфицированных субъектах.
      </p>

      <p>
        <em>Влияние пищи</em>
      </p>

      <p>
        По сравнению с введением разовой дозы софосбувира со стандартизированной
        едой с высоким содержанием жира замедляли скорость абсорбции
        софосбувира. Степень поглощения софосбувира была увеличена примерно в
        1,8 раза, с небольшим влиянием на пиковую концентрацию. Воздействие
        GS-331007 не было изменено в присутствии еды с высоким содержанием жира.
      </p>

      <p>
        <em>Распределение</em>
      </p>

      <p>
        Софосбувир не является субстратом для печеночного поглощения
        транспортеров, органических полипептидных анионов (OATP) 1B1 или 1B3, и
        органических катионов (ОКТ) 1. В то время как при условии активной
        канальцевой секреции, GS 331007 не является субстратом для почечных
        транспортеров, включая органический анион переносчика (ОАТ) 1 или 3, ОКТ
        2, MRP2, P Г.П., BCRP или Mate1. Софосбувир и GS 331007 не является
        ингибитором транспортеров P Г.П., BCRP, MRP2, BSEP, OATP1B1, OATP1B3 и
        OCT1. GS 331007 не является ингибитором OAT1, OCT2 и Mate1.
      </p>

      <p>
        Софосбувир составляет примерно 85% связи с белками плазмы человека
        (исключая виво данных) и связывание не зависит от концентрации
        лекарственного средства в диапазоне от 1 мкг/мл до 20 мкг/мл. Связывание
        белка GS-331007 было минимальным в плазме крови человека. После
        однократной 400 мг дозы [14С] – софосбувира у здоровых людей,
        соотношение плазмы и кровь 14С-радиоактивности составляло приблизительно
        0,7.
      </p>

      <p>
        <em>Биотрансформация</em>
      </p>

      <p>
        Софосбувир активно метаболизируется в печени с образованием
        фармакологически активных аналогов нуклеозида трифосфата GS-461203.
        Метаболический путь активации включает в себя последовательный гидролиз
        карбоксильного фрагмента, катализируемого человеческого катепсина А
        (CATA) или карбоксилэстеразы 1 (CES1) и фосфорамидатную расщепления
        гистидина триады нуклеотид-связывающего белка 1 (HINT1) с последующим
        фосфорилированием пиримидинового нуклеотида биосинтеза. Результаты
        дефосфорилирования приводит к образованию нуклеозидов метаболита
        GS-331007, которые не могут иметь эффективное фосфорилирование и
        испытывает недостаток активности анти-HCV в пробирке. Софосбувир и
        GS-331007 не являются субстратами или ингибиторами UGT1A1 или CYP3A4,
        CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 и CYP2D6 ферментов.
      </p>

      <p>
        После однократного 400 мг пероральной дозы [14С] -sofosbuvir, софосбувир
        и GS-331007 приходилось около 4% и&gt; 90% связанных с лекарственными
        средствами (сумма молекулярной массы с поправкой на АУК софосбувир и его
        метаболитов) системного воздействия, соответственно.
      </p>

      <p>
        <em>Элиминация</em>
      </p>

      <p>
        После одной 400 мг пероральной дозы [14С] — софосбувира, среднее общее
        восстановление дозы было больше, чем 92%, приблизительно 80%, 14%, и
        2,5% восстанавливается в моче, фекалиях и выдыхаемым воздухом,
        соответственно. Большая часть дозы софосбувира восстанавливается в моче
        GS-331007 (78%), в то время как 3,5% извлекается, как софосбувир. Эти
        данные указывают на то, что почечный клиренс является основным путем
        ликвидации GS-331007 с большой частью активного секретирования.
        Срединный терминал полураспада софосбувира и GS-331007 были 0,4 и 27
        часов соответственно.
      </p>

      <p>
        <em>Линейность/нелинейность</em>
      </p>

      <p>
        Доза линейности софосбувир и его первичного метаболита, GS-331007, была
        оценена в зачёте здоровых субъектов. Софосбувир и GS-331007 AUCs близки
        к пропорциональной дозе в диапазоне доз от 200 мг до 400 мг.
      </p>

      <p>
        <strong>Фармакокинетика в особых популяциях</strong>
      </p>

      <p>
        <em>Пол и раса</em>
      </p>

      <p>
        Нет клинически значимых фармакокинетических различий по признаку пола
        или расы для софосбувир и GS-331007.
      </p>

      <p>
        <em>Пожилые люди</em>
      </p>

      <p>
        Фармакокинетический анализ населения ВГС инфицированных субъектов
        показал, что в проанализированном возрасте (от 19 до 75 лет), возраст не
        имеет клинически значимого влияния на воздействие софосбувира и
        GS-331007. В клинические исследования софосбувира включены 65 объектов в
        возрасте 65 лет и старше. Частота реакции, наблюдаемая для субъектов
        старше 65 лет была подобна тому, что у более молодых испытуемых групп.
      </p>

      <p>
        <em>Почечная недостаточность</em>
      </p>

      <p>
        Была изучена фармакокинетика софосбувира в HCV отрицательных субъектах с
        умеренной (СКФ ≥50 и &lt;80 мл / мин / 1,73 м2), умеренной (СКФ ≥30 и
        &lt;50 мл / мин / 1,73 м2), тяжелой почечной недостаточностью (СКФ
        &lt;30 мл / мин / 1,73 м2) и у пациентов с ESRD, требующих гемодиализа
        после однократной 400 мг дозы софосбувира. Относительно пациентов с
        нормальной функцией почек (СКФ&gt; 80 мл / мин / 1,73 м2), софосбувир
        AUC0-инф составил 61%, 107% и 171% выше, в легкой, средней и тяжелой
        почечной недостаточности, в то время как GS-331007 AUC0- инф составила
        55%, 88% и 451% выше, соответственно. У пациентов с ХПН, по отношению к
        объектам с нормальной функцией почек, софосбувир AUC0-инф был на 28%
        выше, когда софосбувир вводили за 1 час до гемодиализа по сравнению с
        60% выше, когда софосбувир вводили через 1 час после гемодиализа.
        AUC0-инф ГС-331007 у пациентов с ХПН не может быть достоверно
        определена. Тем не менее, данные показывают, по меньшей мере, в 10 раз и
        20 раз более высокую подверженность GS-331007 в ТПН по сравнению с
        нормальными субъектами, если Софас вводили за 1 час до или через 1 час
        после того, как был проведен гемодиализ, соответственно.
      </p>

      <p>
        Гемодиализ может эффективно удалить (коэффициент экстракции 53%)
        преобладающий циркулирующий метаболит GS-331007. Гемодиализ 4-х часовой
        сессии удаляет примерно 18% от введенной дозы. Регулировка дозы не
        требуется для пациентов с легкой или умеренно выраженной почечной
        недостаточностью. Безопасность Софас не оценивалась у пациентов с
        тяжелой почечной недостаточностью или ХПН (смотри раздел «Особые
        указания»).
      </p>

      <p>
        <em>Печеночная недостаточность</em>
      </p>

      <p>
        Была изучена фармакокинетика софосбувира следующие 7 дней дозирования
        400 мг софосбувира в ВГС инфицированных пациентов с умеренной и тяжелой
        печеночной недостаточностью (класс CPT В и С). По отношению к предметам
        с нормальной функции печени, софосбувир AUC0-24 составил 126% и 143%
        выше в умеренной и тяжелой печеночной недостаточности, в то время как
        GS-331007 AUC0-24 составила 18% и 9% выше, соответственно. Анализ
        фармакокинетики населения ВГС инфицированных субъектов показали, что
        цирроз печени не имел клинически значимого эффекта при воздействии
        софосбувира и GS-331007. Регулировка дозы софосбувира не рекомендуется
        для пациентов с легкой, средней и тяжелой печеночной недостаточностью
        (смотри раздел «Способ применения и дозы»).
      </p>

      <p>
        <em>Педиатрическая популяция</em>
      </p>

      <p>
        Фармакокинетика софосбувира и GS-331007 в педиатрии не была установлена
        (смотри раздел «Способ применения»).
      </p>

      <p>
        <em>Фармакокинетические/фармакодинамические отношения</em>
      </p>

      <p>
        Эффективность, с точки зрения быстрого вирусологического ответа, была
        показана, коррелируется воздействием софосбувира, а также GS-331007. Тем
        не менее, ни одно из даных лиц не было общим суррогатным маркером
        эффективности (SVR12) в терапевтической дозе 400 мг.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        Софосбувир показан для лечения хронической инфекции гепатита С (ХГС) в
        качестве компонента режима комбинированного противовирусного лечения.
      </p>

      <ul>
        <li>
          <span>
            Эффективность Софосбувира была установлена у пациентов с генотипом
            1, 2, 3 или 4 ВГС-инфекции, в том числе у лиц с гепатоцеллюлярной
            карциномой с критерием Милан (ожидающих трансплантации печени) и у
            лиц с ВИЧ/ВГС-1 коинфекцией.
          </span>
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <ul>
        <li>
          <span>
            Одна таблетка 400 мг принимается один раз в день независимо от
            приема пищи
          </span>
        </li>

        <li>
          <span>
            Должен использоваться в комбинации с Рибавирином или в сочетании с
            Пегилированным интерфероном и Рибавирином для лечения ХГС.
          </span>
        </li>
      </ul>

      <p>
        <em>Рекомендуемая комбинированная терапия:</em>
      </p>

      <p>
        <em>ВГС МОНО-ИНФИЦИРОВАННЫЕ И ВГС/ВИЧ-1-КОИНФИЦИРОВАННЫЕ</em>
      </p>

      <p>
        Генотип 1 или 4: Софосбувир + Пегилированный интерферон альфа +
        Рибавирин в течение 12 недель
      </p>

      <p>Генотип 2: Софосбувир + рибавирин в течение 12 недель</p>

      <p>Генотип 3: Софосбувир + рибавирин в течение 24 недель</p>

      <ul>
        <li>
          <span>
            Софосбувир в сочетании с Рибавирином в течение 24 недель может
            применяться для больных ХГС с генотипом 1 инфекции, которые не
            переносят интерферон
          </span>
        </li>

        <li>
          <span>
            Должен использоваться в сочетании с Рибавирином для лечения ХГС у
            пациентов с гепатоцеллюлярной карциномой печени в ожидании
            трансплантации печени вплоть до 48 недель или до трансплантации
            печени, в зависимости от того, что наступит раньше
          </span>
        </li>

        <li>
          <span>
            Рекомендация дозы не может быть сделана для пациентов с тяжелой
            почечной недостаточностью или терминальной стадией почечной
            недостаточности
          </span>
        </li>
      </ul>

      <p>
        <em>Рекомендуемый способ введения: </em>
      </p>
      <p>Оральный.</p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Наиболее частыми побочными эффектами, наблюдаемыми при лечении
        софосбувиром в комбинации с рибавирином, являются усталость и головная
        боль. Наиболее частыми побочными эффектами, наблюдаемыми при лечении
        софосбувиром в комбинации с пегинтерфероном альфа и рибавирином,
        являются усталость, головная боль, тошнота, бессонница и анемия.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>
        Когда Софосбувир применяется в сочетании с Рибавирином или
        Пегинтерфероном альфа/Рибавирином, противопоказания, применимые к тем
        агентам, применимы и к комбинированной терапии. Комбинированное лечение
        Софосбувиром с Рибавирином или Пегинтерфероном альфа / Рибавирином
        противопоказано беременным женщинам или тем, кто планирует беременность
        и мужчинам, чьи женщины-партнеры беременны, из-за риска врожденных
        пороков развития и смерти плода, связанной с Рибавирином.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Применение с другими антивирусными препаратами может быть разрешено
        только в том случае, если по имеющимся данным польза превышает возможные
        риски. Не рекомендован совместный прием софосбувира и телапревира или
        боцепревира. Не рекомендован прием совместно с препаратами, являющимися
        сильными индукторами гликопротеинов в кишечнике (рифамицин, зверобои,
        карбамацепин и фенитоин).
      </p>

      <p>
        <strong>Несовместимость.</strong>
      </p>

      <p>Не приемлемо.</p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Беременность: Рибавирин может вызывать врожденные дефекты и смерть
        плода, а также исследования на животных показали, что интерфероны имеют
        абортивные эффекты; пациенткам и женщинам-партнерам пациентов-мужчин
        рекомендуется избегать беременности. Пациенты должны иметь отрицательный
        тест на беременность до начала терапии, использовать по крайней мере два
        эффективных метода контрацепции и проводить ежемесячные тесты на
        беременность.
      </p>

      <p>
        <strong>Фертильность беременность и период лактации</strong>
      </p>

      <p>
        <em>Беременность Категории X: </em>Использование с Рибавирином и
        Пегинтерфероном альфа/ Рибавирином
      </p>

      <p>
        Следует соблюдать особую осторожность во избежание беременности у
        пациенток и женщин-партнеров пациентов мужского пола при приеме этой
        комбинации. Женщины с детородным потенциалом и их партнеры-мужчины не
        должны принимать Рибавирин, если они не используют две формы эффективной
        контрацепции во время лечения Рибавирином и в течение 6 месяцев после
        завершения лечения.
      </p>

      <p>
        <em>Беременность Категории B: </em>монотерапия софосбувиром
      </p>

      <p>
        Нет никаких адекватных и хорошо контролируемых исследований с
        Софосбувиром у беременных женщин.
      </p>

      <p>
        <em>Период лактации: </em>не известно, присутствуют ли Софосбувир и его
        метаболиты в грудном молоке человека. Из-за возможности неблагоприятных
        реакций на препарат у грудных детей, должно быть принято решение
        прекратить кормление или прекратить лечение Рибавирин-содержащими
        препаратами, учитывая важность терапии для матери.
      </p>

      <p>
        <strong>Применение у детей</strong>
      </p>

      <p>
        Безопасность и эффективность Софосбувира у детей младше 18 лет не были
        установлены.
      </p>

      <p>
        <strong>
          Влияние на способность управлять транспортными средствами и машинами
        </strong>
      </p>

      <p>
        Софас умеренно влияет на способность управлять транспортными средствами
        и машинами. Пациенты должны быть проинформированы, что усталость и
        нарушение внимания, головокружение и помутнение зрения было
        зарегистрировано во время лечения софосбувиром в комбинации с
        пегинтерфероном альфа и рибавирином (см. раздел «Побочные действия»).
      </p>

      <p>
        Препарат следует хранить в не доступном для детей месте и не применять
        после истечения срока годности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Самая высокая задокументированная доза софосбувира была одна
        супратерапевтическая доза софосбувира 1200 мг, вводимая 59 здоровым
        испытуемым. В данном исследовании не было обнаружено никаких
        неблагоприятных эффектов, наблюдаемые при данном уровне дозировки, а
        побочные реакции были сходны по частоте и тяжести с таковыми в группе
        плацебо и группах лечения софосбувиром 400 мг. Эффекты более высоких доз
        неизвестны.
      </p>

      <p>
        Специфического антидота для предотвращения передозировки Софас не
        существует. В случае возникновения передозировки пациент должен быть
        обследован на предмет признаков токсичности. Лечение передозировки Софас
        состоит из общих вспомогательных мер, включая мониторинг жизненно важных
        признаков, а также наблюдение за клиническим состоянием пациента.
        Гемодиализ может эффективно удалить (коэффициент экстракции 53%)
        преобладающий циркулирующий метаболит GS-331007. Гемодиализ 4-часовой
        сессии удаляет 18% введенной дозы.
      </p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>
    </>,
  ],
};

export default sofas;
