import img from "../../img/products/sofoled.png";

const sofoled = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ:</strong>
      </p>

      <p>1 таблетка, покрытая оболочкой содержит:</p>

      <p>
        <em>активное вещество: </em>ледипасвира 90 мг и софосбувира 400 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>лактозы моногидрат,
        микрокристаллическая целлюлоза, кроскармеллоза натрия, кремния диоксид
        коллоидный, магния стеарат, Опадрай II 85G58977 белый, очищенная вода.
      </p>

      <p>
        <strong>Описание: </strong>овальные таблетки, покрытые пленочной
        оболочкой светло-желтого цвета, гладкие с двух сторон.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа: </strong>противовирусный
        препарат.
      </p>

      <p>
        <strong>Код АТХ: </strong>J05AX15
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <em>Механизм действия</em>
      </p>

      <p>
        Ледипасвир является ингибитором ВГС, оказывающим влияние на белок NS5A
        ВГС, который является необходимым элементом для репликации РНК и
        компоновки вирионов ВГС. Биохимическое подтверждение ингибирования NS5A
        ледипасвиром на данном этапе невозможно, так как NS5A не обладает
        ферментативной функцией. В условиях in vitro исследования
        противодействия и исследования перекрестной резистентности указывают на
        то, что ледипасвир оказывает воздействие на белок NS5A, являющийся для
        него целевым элементом.
      </p>

      <p>
        Софосбувир является пан-генотипным ингибитором белка NS5B РНК-зависимой
        РНК полимеразы, необходимой для репликации вируса. Софосбувир является
        нуклеотидом, который подвергается внутриклеточному метаболизму, в
        результате чего образуется фармакологически активный аналог уридин
        трифосфата (GS-461203), который может быть введен в РНК ВГС посредством
        NS5B полимиразы и выступает в качестве агента, разрывающего цепь
        репликации вируса. GS-461203 (активный метаболит софосбувира) не
        является ингибитором ни человеческой ДНК и РНК-полимираз, ни
        РНК-полимеразы митохондрий.
      </p>

      <p>
        <strong>Фармакокинетика</strong>
      </p>

      <p>
        <em>Абсорбция</em>
      </p>

      <p>
        После перорального приема комбинации ледипасвир/софосбувир
        ВГС-инфецированными пациентами средняя пиковая концентрация ледипасвира
        в плазме крови наблюдалась через 4,0 часа после введения дозы.
        Всасывание софосбувира проходило быстро, и средняя пиковая концентрация
        в плазме крови составила ~ 1 час после введения дозы. Средняя пиковая
        концентрация GS-331007 в плазме крови была отмечена через 4 часа после
        принятия дозы.
      </p>

      <p>
        Исходя из анализа фармакокинетики групп ВГС-инфицированных пациентов
        геометрическое среднее AUC<sub>0-24 </sub>для ледипасвира (n = 2113),
        софосбувира (n = 1542), и GS-331007 (n = 2113) составило 7290, 1320 и
        12000 нг•ч/мл соответственно. Устойчивое значение C<sub>max</sub>
        для ледипасвира, софосбувира и GS-331007 составило 323, 618 и 707 нг/мл
        соответственно. AUC<sub>0-24</sub> и C<sub>max</sub> для софосбувира и
        GS-331007 у здоровых взрослых пациентов и пациентов с инфекцией ВГС были
        аналогичными. У здоровых субъектов (n=191), AUC
        <sub>0-24 </sub>и C<sub>max</sub> ледипасвира были на 24% и на 32% по
        сравнению с ВГС-инфецированными пациентами. Уровень AUC ледипасвира
        пропорционален дозе при использовании доз от 3 до 100 мг. Уровни AUC для
        софосбувира и GS-331007 являются приблизительно пропорциональными дозе
        для диапазона доз от 200 мг до 400 мг.
      </p>

      <p>
        <em>Влияние пищи</em>
      </p>

      <p>
        Относительно вопроса приема пищи прием однократной дозы
        ледипасвира/софосбувира с умеренно жирной или жирной пищей повышает AUC
        <sub>0-inf</sub> софосбувира приблизительно в два раза, но в то же время
        не оказывает значительного влияния на C<sub>max</sub>
        софосбувира. Подверженность воздействию GS-331007 не имела тенденции к
        изменению при приеме любого из двух видов пищи. Поэтому таблетки
        Ледипасвир и Софосбувир можно принимать независимо от приема пищи.
      </p>

      <p>
        <em>Распределение</em>
      </p>

      <p>
        Ледипасвир более чем на 99,8% связывается с белками плазмы крови. После
        принятия однократной дозы 90 мг [<sup>14</sup>C]-ледипасвира здоровыми
        субъектами отношение объема крови к объему плазмы <sup>14</sup>
        C-радиоактив составило приблизительно 0,51 и 0,66.
      </p>

      <p>
        Софосбувир связывается с белками человеческой плазмы приблизительно на
        61-65% и данная степень привязки не зависит от степени концентрации
        лекарственного препарата в диапазоне от 1 мкг/мл до 20 мкг/мл.
        Связывание GS-331007 с белками человеческой плазмы было минимальным.
        После принятия однократной дозы 400 мг [<sup>14</sup>C]-софосбувира
        здоровыми субъектами отношение объема крови к объему плазмы
        <sup>14</sup>C-радиоактив. составило приблизительно 0,7.
      </p>

      <p>
        <em>Биотрансформация</em>
      </p>

      <p>
        В условиях in vitro, не наблюдалось метаболизма ледипасвира ферментами
        CYP1A2, CYP2C8, CYP2C9, CYP2C19, CYP2D6 и CYP3A4. Наблюдались признаки
        медленного окислительного метаболизма посредством неизвестного
        механизма. После введения однократной дозы 90 мг [<sup>14</sup>
        C]-ледипасвира, системное воздействие происходило практически
        исключительно посредством исходного лекарственного вещества (&gt; 98%).
        Неизменный уровень ледипасвира также наблюдается в кале большинства
        исследуемых субъектов.
      </p>

      <p>
        Метаболизм софосбувира в основном происходит в печени; в результате
        данного процесса формируется фармакологически активный аналог нуклиозида
        трифосфата GS-461203. Наличие активного метаболита не наблюдается. Путь
        метаболической активации включает последовательный гидролиз
        карбоксильной сложноэфирной части молекулы, катализируемой человеческим
        катепсином A или карбоксилэстеразы 1 и расщепление гистидин триада
        нуклеотид-связывающего белка 1 с последующим фосфорилированием
        посредством синтеза пиримидинового нуклеотида. Результаты
        дефосфорилирования приводят к образованию метаболита нуклеозида
        GS-331007, который не может быть активно рефосфорилирован и не обладает
        анти ВГС свойствами в условиях in vitro. В комбинации
        ледипасвир/софосбувир доля GS-331007 составляет приблизительно 85% от
        общего системного воздействия.
      </p>

      <p>
        <em>Выведение</em>
      </p>

      <p>
        После введения однократной дозы 90 мг [<sup>14</sup>C]-ледипасвира
        среднее общее восстановление [<sup>14</sup>C]-радиоактивности в кале и
        моче составило 87%, с наибольшим уровнем радиоактивности в кале (86%).
        Неизменное количество ледипасвира, выводимого с калом составляло
        приблизительно 70% от принимаемой дозы, а уровень окислительного
        метаболита M19 составил 2,2% от принятой дозы. Данная информация
        предполагает, что выведение дедипасвира с желчью является основным
        маршрутом выведения, а почечная экскреция — второстепенным
        (приблизительно 1%). Средний период полувыведения ледипасвира в конечной
        фазе, отмеченный у здоровых волонтеров после приема дозы
        ледипасвира/софосбувира натощак составил 47 часов.
      </p>

      <p>
        После принятия однократной пероральной дозы 400 мг [<sup>14</sup>
        C]-софосбувира, среднее общее восстановление дозы составило более 92%,
        приблизительно 80%, 14% и 2.5% в моче кале и выдыхаемом воздухе
        соответственно. Большая часть дозы софосбувира в моче было в форме
        GS-331007 (78%), а 3,5% было выведено в форме софосбувира. Эти данные
        свидетельствуют о том, что почечный клиренс является основным путем
        выведения GS-331007, которое происходит в условиях активной секреции.
        Средний период полураспада софосбувира и GS-331007 после приема
        комбинации ледипасвир/софосбувир составил 0,5 и 27 часов соответственно.
      </p>

      <p>
        Ни ледипасвир, ни софосбувир не являются субстратами для печеночного
        усвоения и переносчиков органических катионов (OCT) 1, органического
        полипептида, осуществляющего транспортировку анионов (OATP) 1B1 или
        OATP1B3. GS-331007 не является субстратом для почечных переносчиков,
        включая переносчики органических анионов (OAT) 1, OAT3, или OCT2.
      </p>

      <p>
        <em>
          Уровень возможного влияния ледипасвира/софосбувира в условиях in vitro
          на другие медицинские продукты
        </em>
      </p>

      <p>
        В концентрациях, достигаемых в клинических условиях, ледипасвир не
        является ингибитором печеночных транспортеров, включая OATP 1B1 или 1B3,
        BSEP, OCT1, OCT2, OAT1, OAT3, веществ, осуществляющих экструзию
        большинства лекарственных препаратов и токсических составляющих (MATE)
        1, белка множественной лекарственной резистентности (MRP) 2 или MRP4.
        Софосбувир и GS-331007 не являются ингибиторами таких транспортеров
        лекарственных веществ как P-гликопротеин, BCRP, MRP2, BSEP, OATP1B1,
        OATP1B3, OCT1. GS-331007 также не является ингибитором OAT1, OCT2 и
        MATE1.
      </p>

      <p>
        Софосбувир и GS-331007 не являются ингибиторами или индукторами CYP или
        ферментов уридиндифосфат-глюкуронозилтрансферазы (УГТ) 1A1.
      </p>

      <p>
        <strong>
          <em>Фармакокинетика для отдельных групп населения</em>
        </strong>
      </p>

      <p>
        <em>Раса и пол</em>
      </p>

      <p>
        Не было отмечено клинически значимой фармакокинетической разницы при
        приеме ледипасвира, софосбувира или GS-331007 представителями разных
        рас. Не было отмечено клинически значимой фармакокинетической разницы
        при приеме ледипасвира, софосбувира или GS-331007 мужчинами и женщинами.
        AUC и C<sub>max</sub> ледипасвира были на 77% и 58% выше у женщин (по
        сравнению с мужчинами); тем не менее связь между половой принадлежностью
        и воздействием ледипасвира не была признана клинически значимой.
      </p>

      <p>
        <em>Пожилые люди</em>
      </p>

      <p>
        Анализ фармакокинетики препарата у ВГС-инфицированных субъектов показал,
        что в исследованном возрастном диапазоне (от 18 до 80 лет) возраст не
        оказывает клинически значимого влияния на фармакокинетику ледипасвира,
        софосбувира или GS-331007. В клинических исследованиях
        ледипасвира/софосбувира приняли участие 117 пациентов в возрасте 65 лет
        и старше.
      </p>

      <p>
        <em>Почечная недостаточность</em>
      </p>

      <p>
        Фармакокинетика ледипасвира изучалась при введении однократной дозы 90
        мг ледипасвира пациентам без ВГС, страдающим тяжелой почечной
        недостаточностью (eGFR &lt; 30 мл/мин с использованием уравнения
        Коккрофта-Голта, среднее значение [диапазон] CrCl — 22 [17-29] мл/мин).
        Не было отмечено клинически значимой разницы в фармакокинетике
        ледипасвира у здоровых субъектов и лиц с тяжелой почечной
        недостаточностью.
      </p>

      <p>
        Фармакокинетика софосбувира исследовалась на пациентах без ВГС с
        незначительным (eGFR ≥ 50 и &lt; 80 мл/мин/1,73 м<sup>2</sup>),
        умеренным (eGFR ≥ 30 и &lt; 50 мл/мин/1,73 м<sup>2</sup>), тяжелым
        нарушением функции почек (eGFR &lt; 30 мл/мин/1,73 м<sup>2</sup>) и
        субъектах с терминальной стадией почечной недостаточности (ТСПН),
        требующей проведения гемодиализа после принятия однократной дозы
        софосбувира 400 мг. По сравнению с нормальной функцией печени (eGFR
        &gt;80 мл/мин/1,73м<sup>2</sup>) AUC<sub>0–inf </sub>софосбувира был на
        61%, 107% и 171% выше для незначительной, умеренной и тяжелой почечной
        недостаточности соответственно, а GS-331007 AUC
        <sub>0–inf </sub>GS-331007 — на 55%, 88% и 451% выше соответственно. У
        лиц с терминальной стадией почечной недостаточности по сравнению с
        пациентами, имеющими нормальную почечную функцию, AUC
        <sub>0–inf</sub> софосбувира оказался на 28% выше, когда софосбувир
        принимался за 1 час до гемодиализа и на 60% выше, когда софосбувир
        принимался через 1 час после гемодиализа. AUC<sub>0-inf</sub>
        GS-331007 у пациентов с терминальной стадией почечной недостаточности,
        когда GS-331007 принимался с софосбувиром за 1 час до или через 1 час
        после гемодиализа было как минимум в 10 и 20 раз больше соответственно
        по сравнению с пациентами с нормальной функцией почек. GS-331007 активно
        выводился путем гемодиализа с коэффициентом выведения приблизительно
        равным 53%. После введения дозы 400 мг софосбувира 4-часовой гемодиализ
        приводил к выведению 18% принятой дозы софосбувира. Безопасность и
        эффективность софосбувира для пациентов с тяжелой почечной
        недостаточностью или терминальной стадией почечной недостаточности не
        были оценены.
      </p>

      <p>
        <em>Печеночная недостаточность</em>
      </p>

      <p>
        Фармакокинетика ледипасвира изучалась путем введения однократной дозы 90
        мг ледипасвира пациентам без ВГС, страдающих тяжелой почечной
        недостаточностью(класс C по Чайлд Пью). Содержание ледипасвира в плазме
        (AUC<sub>inf</sub>) у пациентов с тяжелой почечной недостаточностью и
        пациентов из контрольной группы с нормальной функцией почек было
        аналогичным. Анализ фармакокинетики препарата на ВГС-инфицированных
        пациентах показал, что цирроз не имеет клинически значимого влияния на
        воздействие ледипасвира.
      </p>

      <p>
        Фармакокинетика софосбувира исследовалась после периода семидневного
        принятия дозы 400мг софосбувира ВГС-инфецированными пациентами с
        умеренной и тяжелой печеночной недостаточностью (класс B и C по Чайлд
        Пью). По сравнению с нормальной функцией печени AUC<sub>0-24</sub>
        софосбувира для умеренной и тяжелой печеночной недостаточности оказался
        больше на126% и 143% соответственно, а AUC
        <sub>0-24</sub> GS-331007 — больше на18% 9% соответственно. Анализ
        фармакокинетики препарата на ВГС-инфицированных пациентах показал, что
        цироз не имеет клинически значимого влияния на воздействие софосбувира и
        GS-331007.
      </p>

      <p>
        <em>Масса тела</em>
      </p>

      <p>
        В соответствии с данными фармакокинетического анализа масса тела не
        имеет значительного влияния на воздействие софосбувира на организм.
        Воздействие ледипасвира снижается с повышением массы тела, но данное
        снижение не считается клинически значимым.
      </p>

      <p>
        <em>Дети</em>
      </p>

      <p>
        Фармакокинетика ледипасвира, софосбувира и GS-331007 у детей определена
        не была.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>
        Препарат СОФОЛЕД назначается для лечения хронического гепатита C (ХГС) у
        взрослых.
      </p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Терапия препаратом СОФОЛЕД должна проводиться врачом, специализирующимся
        на лечении инфекции хронического гепатита C (ХГС).
      </p>

      <p>
        Таблетку глотать целиком, независимо от приема пищи. Ввиду горького
        вкуса не рекомендуется разжевывать или разламывать таблетку.
      </p>

      <p>
        <strong>Позология</strong>
      </p>

      <p>
        Рекомендуемая доза препарата СОФОЛЕД составляет одну таблетку в день
        независимо от приема пищи.
      </p>

      <p>
        <strong>
          <em>
            Таблица 1: Рекомендуемая длительность лечения таблетками софолед и
            рекомендации относительно совместного применения рибавирина для
            отдельных подгрупп пациентов
          </em>
        </strong>
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>
                <strong>Группа пациентов</strong>
              </td>
              <td>
                <strong>Лечение</strong>
              </td>
              <td>
                <strong>Продолжительность</strong>
              </td>
            </tr>
            <tr>
              <td>
                <em>Пациенты с ХГС генотипов 1 или 4</em>
              </td>
            </tr>
            <tr>
              <td>Пациенты без цирроза печени</td>
              <td>Препарат «СОФОЛЕД»</td>
              <td>
                12-недель.- в случае лечения пациентов с вирусом генотипа 1,
                ранее не проходивших лечения продолжительность терапии может
                составлять 8 недель.- в случае лечения пациентов, ранее
                принимавших лечение неопределенного типа, предполагается лечение
                продолжительностью 24 недели.
              </td>
            </tr>
            <tr>
              <td>Пациенты с компенсированным циррозом принимают</td>
              <td>Препарат «СОФОЛЕД»</td>
              <td>
                в течение 24 недель.- для пациентов с низким риском прогрессом
                клинического заболевания, а также для пациентов, имеющих
                варианты последующего лечения, может рассматриваться курс
                лечения в течение 12 недель.
              </td>
            </tr>
            <tr>
              <td>
                Пациенты с декомпенсиро-ванным циррозом, а также пациенты,
                которым была выполнена (планируется к выполнению) трансплантация
                печени
              </td>
              <td>
                Должны принимать препарат «СОФОЛЕД» в комбинации с рибавирином
              </td>
              <td>24 недели.</td>
            </tr>
            <tr>
              <td>
                <em>Пациенты с ХГС генотипа 3</em>
              </td>
            </tr>
            <tr>
              <td>
                Пациенты с циррозом печени или пациенты с неудачным результатом
                предыдущего лечения
              </td>
              <td>Препарат «СОФОЛЕД» в комбинации с рибавирином</td>
              <td>24 недели.</td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        * включая пациентов коинфицированных вирусом иммунодефицита человека
        (ВИЧ).
      </p>

      <p>
        При применении в комбинации с рибавирином следует обратить внимание на
        краткую характеристику лекарственного средства рибавирина.
      </p>

      <p>
        У пациентов без декомпенсированного цирроза, которым для лечения
        необходимо применение рибавирина (смотрите Таблицу 1) дневная доза
        рибавирина определяется, исходя из массы тела (&lt; 75 кг = 1000 мг и ≥
        75 кг = 1200 мг), при этом препарат применяется перорально в виде двух
        равных доз с пищей.
      </p>

      <p>
        У пациентов с декомпенсированным циррозом печени начальная доза
        рибавирина должна составлять 600 мг (разделенная дневная доза). Если
        начальная доза хорошо переносится, то дозировку препарата можно
        увеличить до максимального уровня 1000-1200 мг в день (1000 мг для
        пациентов с массой тела &lt; 75 кг и 1200 мг для пациентов с массой тела
        ≥ 75 кг). Если начальная доза не переносится пациентом должным образом,
        то ее следует сократить в соответствии с клиническими показателями,
        исходя из уровня гемоглобина.
      </p>

      <p>
        <em>
          Модификация дозы рибавирина для пациентов, принимающих 1000-1200 мг в
          день.
        </em>
      </p>

      <p>
        Если при применении препарата СОФОЛЕД в комбинации с рибавирином у
        пациента наблюдаются серьезные побочные реакции, потенциально связанные
        с приемом рибавирина, то дозировка рибовирина должна быть
        модифицирована, либо прием данного медикамента следует прекратить (по
        мере необходимости) до тех пор, пока побочная реакция не исчезнет, либо
        значительно не снизится. В Таблице 2 представлены руководящие принципы
        по модификации дозы и прекращению приема медикамента в зависимости от
        концентрации гемоглобина в крови пациента и состояния здоровья его
        сердца.
      </p>

      <p>
        <strong>
          <em>
            Таблица 2: Руководство по модификации дозы рибавирина при совместном
            применении с софолед
          </em>
        </strong>
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>
                <strong>Лабораторные данные</strong>
              </td>
              <td>
                <strong>Сократить дозу рибавирина до 600 мг/день если:</strong>
              </td>
              <td>
                <strong>Прекратить прием рибавирина если:</strong>
              </td>
            </tr>
            <tr>
              <td>Уровень гемоглобина у пациентов без заболеваний сердца</td>
              <td>&lt;10 г/дл.</td>
              <td>&lt;8,5 г/дл.</td>
            </tr>
            <tr>
              <td>
                Уровень гемоглобина у пациентов с устойчивым заболеванием сердца
              </td>
              <td>
                снижение уровня гемоглобина на ≥ 2 г/дл. во время любого из
                4-недельных периодов лечения
              </td>
              <td>
                снижение &lt; 12 г/дл., несмотря на 4-недельное применение
                сокращенной дозы.
              </td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        Если от приема рибавирина пришлось отказаться в виду либо лабораторных
        отклонений, либо определенных клинических проявлений, можно попробовать
        возобновить прием рибавирина в дозировке 600мг в день и в дальнейшем
        повысить дозу до 800мг в день. Тем не менее, не рекомендуется повышать
        дозу рибавирина до изначально предписанного уровня (1000-1200 мг в
        день).
      </p>

      <p>
        Пациенты должны быть предупреждены о том, что при возникновении рвоты в
        течение 5 часов после принятия дозы, необходимо принять дополнительную
        таблетку. Если рвота возникает через более, чем 5 часов после принятия
        дозы, то в приеме дополнительной таблетки нет необходимости.
      </p>

      <p>
        В случае пропуска принятия дозы (в период до 18 часов после
        установленного времени) пациенты должны принять пропущенную дозу как
        можно скорее, при этом следующая доза должна быть принята в соответствии
        с установленным временем. Если же прошло более 18 часов, то пациенты
        должны дождаться времени приема следующей дозы в соответствии с
        установленным графиком приема. Пациенты должны быть предупреждены о том,
        что нельзя принимать двойную дозу препарата.
      </p>

      <p>
        <em>Пожилые люди</em>
      </p>

      <p>Для пожилых людей нет надобности в корректировке принимаемой дозы.</p>

      <p>
        <em>Почечная недостаточность</em>
      </p>

      <p>
        Пациенты с незначительной и умеренной почечной недостаточностью не
        нуждаются в корректировке принимаемой дозы таблеток СОФОЛЕД.
        Безопасность и эффективность таблеток СОФОЛЕД не была установлена для
        пациентов с тяжелой почечной недостаточностью (с уровнем клубочковой
        фильтрации [eGFR] &lt; 30 мл/мин/1,73 м<sup>2</sup>) или с терминальной
        стадией почечной недостаточности (ТСПН) которым необходим гемодиализ.
      </p>

      <p>
        <em>Печеночная недостаточность</em>
      </p>

      <p>
        Пациентам с незначительной, умеренной и тяжелой печеночной
        недостаточностью (классы А, B или С по Чайлд Пью) нет необходимости
        проводить корректировку дозы таблеток СОФОЛЕД. Безопасность и
        эффективность сочетания ледипасвир/софосбувир не проверялась для
        пациентов с декомпенсированным циррозом.
      </p>

      <p>
        <em>Дети</em>
      </p>

      <p>
        Безопасность и эффективность таблеток СОФОЛЕД не проверялись в лечении
        детей и подростков в возрасте до 18 лет. Нет доступных данных.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        Оценка безопасности комбинации ледипасвир/софосбувир основывается на
        данных, полученных по результатам трех клинических исследований фазы 3.
        В этих клинических исследованиях приняло участие 215, 539 и 326
        пациентов, принимавших комбинацию ледипасвир/софосбувир в течение 8, 12
        и 24 недель соответственно; а также 216, 328 и 328 пациентов,
        принимавших ледипасвир/софосбувир в комбинации с рибавирином в течение
        8, 12 и 24 недель соответственно. Данные исследования не включают
        каких-либо контрольных групп, не получающих ледипасвир/софосбувир.
        Дальнейшие данные включают двойное слепое исследование безопасности
        ледипасвира/софосбувира (12 недель) и плацебо на 155 пациентах с
        циррозом печени.
      </p>

      <p>
        Доля пациентов, которые досрочно прекратили лечение, ввиду побочных
        реакций составила 0%, &lt; 1% и 1% для пациентов, получающих
        ледипасвир/софосбувир в течение 8, 12 и 24 недель соответственно и &lt;
        1%, 0%, и 2% для пациентов, получающих ледипасвир/софосбувир в
        комбинации с рибавирином в течение 8, 12 и 24 недель соответственно.
      </p>

      <p>
        В ходе клинических исследований слабость и головная боль были более
        частыми реакциями для пациентов, принимающих ледипасвир/софосбувир по
        сравнению с пациентами группы плацебо. При исследовании
        ледипасвира/софосбувира в комбинации с рибавирином наиболее частые
        побочные реакции на данную терапию совпадали с профилем безопасности
        рибавирина без увеличения частоты или тяжести ожидаемых побочных
        реакций.
      </p>

      <p>
        Следующие побочные реакции были определены для таблеток СОФОЛЕД (Таблица
        3). Данные побочные реакции приведены ниже по системам органов и частоте
        проявления. Уровни частоты проявления определяются по следующей схеме:
        наиболее распространенный (≥1/10), распространенный (≥1/100, &lt;1/10),
        нераспространенный (≥1/1000, &lt;1/100), редкий (≥1/10,000, &lt;1/1
        000), особо редкий (&lt;1/10,000).
      </p>

      <p>
        <strong>
          <em>
            Таблица 3: Побочные реакции, определенные для таблеток софолед
          </em>
        </strong>
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>
                <strong>Частота</strong>
              </td>
              <td>
                <strong>Препарат «СОФОЛЕД»</strong>
              </td>
            </tr>
            <tr>
              <td>
                <em>Нарушения со стороны нервной системы:</em>
              </td>
            </tr>
            <tr>
              <td>Очень часто</td>
              <td>головная боль</td>
            </tr>
            <tr>
              <td>
                <em>Общие нарушения:</em>
              </td>
            </tr>
            <tr>
              <td>Очень часто</td>
              <td>утомляемость</td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        <strong>Дети</strong>
      </p>

      <p>
        Безопасность и эффективность таблеток СОФОЛЕД не проверялась в лечении
        детей и подростков в возрасте до 18 лет. Нет доступных данных.
      </p>

      <p>
        <strong>Описание отдельных побочных реакций</strong>
      </p>

      <p>
        <em>Сердечные аритмии</em>
      </p>

      <p>
        Случаи тяжелой формы брадикардии и блокады сердца изучались при
        использовании таблеток СОФОЛЕД в комбинации с амиодароном и/или другими
        препаратами, снижающими частоту сердечных сокращений.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <p>
        Гиперчувствительность к активным составляющим или любым вспомогательным
        веществам.
      </p>

      <p>
        Прием совместно с розувастатином или Зверобоем (
        <em>Hypericum perforatum</em>) (смотрите раздел «Лекарственные
        взаимодействия»).
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Так как таблетки СОФОЛЕД содержат такие вещества как ледипасвир и
        софосбувир, любые взаимодействия, определенные для данных действующих
        веществ отдельно могут иметь место при применении таблеток СОФОЛЕД.
      </p>

      <p>
        <strong>
          Потенциальное воздействие таблеток софолед на эффективность других
          медицинских продуктов
        </strong>
      </p>

      <p>
        В условиях in vitro Ледипасвир выступает в качестве ингибитора
        P-гликопротеина и белка резистентности рака молочной железы (БРРМЖ) и
        может повысить уровень внутренней абсорбции принятых совместно
        субстратов данных транспортирующих веществ. Данные исследований в
        условиях In vitro указывают на то, что ледипасвир может выступать слабым
        индуктором таких метаболизируемых ферментов как CYP3A4, CYP2C и UGT1A1.
        При совместном применении ледипасвира/софосбувира может иметь место
        сниженное содержание в плазме крови компонентов, являющихся субстратами
        данных ферментов. В условиях In vitro ледипасвир выступает ингибитором
        внутренней абсорбции ферментов CYP3A4 и UGT1A1. Медицинские препараты с
        узким терапевтическим диапазоном, которые расщепляются данными
        ферментами, следует принимать с большой осторожностью, тщательно
        отслеживая данный процесс.
      </p>

      <p>
        <strong>
          Потенциальное воздействие других медицинских продуктов на таблетки
          софолед
        </strong>
      </p>

      <p>
        Ледипасвир и софосбувир являются субстратами P-гликопротеина,
        осуществляющего их транспортировку, а также белка резистентности рака
        молочной железы (БРРМЖ) в то время как GS-331007 не является таковым.
        Медицинские препараты, являющиеся потенциальными индукторами
        P-гликопротеина (например, рифампицин, зверобой пронзенолистный,
        карбамазепин и фенитоин) могут значительно снизить концентрацию
        ледипасвира и софосбувира в плазме крови, что в свою очередь приведет к
        снижению терапевтического эффекта комбинации ледипасвира/софосбувира.
        Поэтому такого рода препараты не должны применяться совместно с
        таблетками СОФОЛЕД. Совместное применение с лекарственными средствами
        ингибирующими P-гликопротеин и/или БРРМЖ может повысить концентрацию
        ледипасвира и софосбувира в в плазме, при этом не повышая концентрацию
        GS-331007. В связи с этим таблетки Ледипасвир и Софосбувир могут
        применяться совместно с ингибиторами P-гликопротеина и/или ингибиторами
        БРРМЖ. Клинически значимое медицинское взаимодействие комбинации
        ледипасвир/софосбувир с ферментами CYP450s или UGT1A1 являются
        маловероятным.
      </p>

      <p>
        <strong>
          Взаимодействие комбинации ледипасвир/софосбувир с другими медицинскими
          продуктами
        </strong>
      </p>

      <p>
        В Таблице 4 представлен список определенных или потенциальных клинически
        значимых взаимодействий между медицинскими продуктами (где 90%
        доверительный интервал [ДИ] соотношения средних геометрических квадратов
        [GLSM] был в диапазоне “↔”, превышал “↑”, или был ниже “↓”
        предварительно определенных границ эквивалентности). Описанное
        взаимодействие медицинских продуктов основывается на исследованиях,
        проведенных для комбинации ледипасвир/софосбувир или ледипасвира и
        софосбувира как отдельных веществ, либо предсказывается возможность
        данного взаимодействия для комбинации ледипасвир/софосбувир. Данная
        таблица не представляет исчерпывающей информации.
      </p>

      <p>
        <strong>
          <em>
            Таблица 4: Взаимодействие таблеток софолед с другими медицинскими
            продуктами
          </em>
        </strong>
      </p>

      <figure>
        <table>
          <tbody>
            <tr>
              <td>
                <strong>
                  Медицинский продукт по терапевтическим категориям
                </strong>
              </td>
              <td>
                <strong>
                  Влияние на уровни медицинского продукта среднее соотношение
                  (90% доверительного интервала) для AUC, C<sub>MIN</sub>, C
                  <sub>MIN</sub>
                  <sup>A, Б</sup>
                </strong>
              </td>
              <td>
                <strong>
                  Рекомендация по совместному применению с таблетками СОФОЛЕД
                </strong>
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>Препараты, понижающие кислотность</em>
                </strong>
              </td>
            </tr>
            <tr>
              <td></td>
              <td>
                Уровень растворимости ледипасвира снижается при увеличении pH.
                Медицинские препараты, повышающие уровень pH в желудке, по всей
                вероятности приводят к снижению концентрации ледипасвира.
              </td>
            </tr>
            <tr>
              <td>
                <em>Антациды</em>
              </td>
              <td></td>
            </tr>
            <tr>
              <td>Например, гидроксид алюминия или магния; карбонат кальция</td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↓ Ледипасвир↔
                Софосбувир ↔ GS-331007(увеличение уровня pH в желудке)
              </td>
              <td>
                Рекомендуется разделять прием антацидов и таблеток СОФОЛЕД
                (промежуток в 4 часа).
              </td>
            </tr>
            <tr>
              <td>
                <em>
                  Антагонисты H<sub>2</sub>-рецепторов
                </em>
              </td>
              <td></td>
            </tr>
            <tr>
              <td>
                Фамотидин (однократная доза 40 мг) / ледипасвир (однократная
                доза 90 мг)<sup>в</sup> / софосбувир (однократная доза 400 мг)
                <sup>в, г</sup>. Фамотидин, принимаемый совместно с таблетками
                СОФОЛЕД<sup> г</sup>. Циметидин<sup>д</sup>. Низатидин
                <sup>д</sup>. Ранитидин<sup>д</sup>
              </td>
              <td>
                Ледипасвир ↓ C<sub>max</sub> 0,80 (0,69, 0,93) ↔ AUC 0,89 (0,76,
                1,06). Софосбувир ↑ C<sub>max</sub>
                1,15 (0,88, 1,50) ↔ AUC 1,11 (1,00, 1,24)GS-331007 ↔ C
                <sub>max</sub> 1,06 (0,97, 1,14) ↔ AUC 1,06 (1,02, 1,11)
                (увеличение уровня pH в желудке)
              </td>
              <td>
                Антагонисты H<sub>2</sub>-рецепторов могут приниматься совместно
                или отдельно от таблеток СОФОЛЕД в дозировке, не превышающей
                дозы эквивалентной 40 мг фамотидина два раза в день.
              </td>
            </tr>
            <tr>
              <td>
                Фамотидин(однократная доза 40 мг) / ледипасвир (однократная доза
                90 мг)<sup>в</sup> / софосбувир (однократная доза 400 мг)
                <sup>в, г. </sup>Фамотидин, принимаемый за 12 часов до таблеток
                СОФОЛЕД<sup> г</sup>
              </td>
              <td>
                Ледипасвир ↓ C<sub>max</sub> 0,83 (0,69, 1,00) ↔ AUC 0,98 (0,80,
                1,20). Софосбувир ↔ C<sub>max</sub> 1,00 (0,76, 1,32) ↔ AUC 0,95
                (0,82, 1,10) GS-331007 ↔ C<sub>max</sub> 1,13 (1,07, 1,20) ↔ AUC
                1,06 (1,01, 1,12) (увеличение уровня pH в желудке)
              </td>
            </tr>
            <tr>
              <td>
                <em>Ингибиторы (блокаторы) протонового насоса</em>
              </td>
              <td></td>
            </tr>
            <tr>
              <td>
                Омепразол (однократная доза 20 мг) / ледипасвир (однократная
                доза 90 мг)<sup>в</sup> / софосбувир (однократная доза 400 мг)
                <sup>в</sup>Омепразол, принимаемый совместно с таблетками
                СОФОЛЕД. Лансопразол<sup>д</sup>. Рабепразол<sup>д.</sup>
                Пантопразол<sup>д</sup>. Эзомепразол<sup>д</sup>
              </td>
              <td>
                Ледипасвир ↓ C<sub>max</sub> 0,89 (0,61, 1,30) ↓ AUC 0,96 (0,66,
                1,39). Софосбувир ↔ C<sub>max</sub> 1,12 (0,88, 1,42) ↔ AUC 1,00
                (0,80, 1,25) GS-331007 ↔ C<sub>max</sub> 1,14 (1,01, 1,29) ↔ AUC
                1,03 (0,96, 1,12) (увеличение уровня pH в желудке)
              </td>
              <td>
                Доза ингибитора протонного насоса эквивалентная дозе омепразола
                20 мг может приниматься одновременно с таблетками
                СОФОЛЕД.Ингибиторы протонового насоса не следует принимать перед
                таблетками СОФОЛЕД.
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>Антиаритмические препараты</em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>Амиодарон</td>
              <td>Взаимодействие не изучено</td>
              <td>
                Применение возможно только если нет других альтернатив.
                Рекомендуется проведение тщательного мониторинга данного
                медицинского продукта при его применении с таблетками СОФОЛЕД.
              </td>
            </tr>
            <tr>
              <td>Дигоксин</td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↑ Дигоксин↔
                Ледипасвир ↔ Софосбувир ↔ GS-331007 (ингибирование
                P-гликопротеина)
              </td>
              <td>
                Совместное применение таблеток СОФОЛЕД с дигоксином может
                привести к увеличению концентрации дигоксина. При применении
                дигоксина с таблетками СОФОЛЕД рекомендуется проявлять
                осторожность и проводить тщательный мониторинг концентраций.
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>Антикоагулирующие препараты</em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>Дабигатрана этексилат</td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↑ Дабигатран↔
                Ледипасвир ↔ Софосбувир ↔ GS-331007 (ингибирование
                P-гликопротеина)
              </td>
              <td>
                При совместном приеме дабигатрана этексилата с таблетками
                СОФОЛЕД рекомендуется проведение клинического мониторинга,
                отслеживания признаков кровотечения и анемии. Коагуляционные
                пробы позволяют выявить у пациентов повышенный риск
                возникновения кровотечения, вызванного чрезмерным количеством
                дабигатрана.
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>Противосудорожные средства</em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>Карбамазепин. Фенитоин. Фенобарбитал. Окскарбазепин</td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↓ Ледипасвир ↓
                Софосбувир ↓ GS-331007 (индуктирование P-гликопротеина)
              </td>
              <td>
                Совместное применение таблеток СОФОЛЕД с карбамазепином,
                фенитоином, фенобарбиталом или оксабарзепином вероятно способно
                снизить концентрацию ледипасвира и софосбувира, что может
                снизить терапевтический эффект таблеток СОФОЛЕД. Поэтому
                таблетки СОФОЛЕД не следует принимать совместно с
                карбамазепином, фенитоином, фенобарбиталои или оксакарбазепином.
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>Противомикробактериальные препараты</em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>
                Рифампицин (600 мг один раз в день) / ледипасвир (однократная
                доза 90 мг)<sup>г</sup>
              </td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: Рифампицин ↔ C
                <sub>max</sub> ↔ AUC ↔ C<sub>min.</sub> Наблюдения: Ледипасвир ↓
                C<sub>max</sub> 0,65 (0,56, 0,76) ↓ AUC 0,41 (0,36, 0,48)
                (индуктирование P-гликопротеина)
              </td>
              <td>
                Таблетки СОФОЛЕД не следует применять совместно с рифампицином,
                мощным индуктором P-гликопротеина. Совместный прием таблеток
                СОФОЛЕД с рифабутином или рифапентином вероятно вызовет снижение
                концентрации ледипасвира и софосбувира, что приведет к снижению
                терапевтического воздействия таблеток СОФОЛЕД. В связи с этим
                данный совместный прием не является рекомендованным.
              </td>
            </tr>
            <tr>
              <td>
                Рифампицин (600 мг один раз в день) / ледипасвир (однократная
                доза 90 мг)<sup>г</sup>
              </td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: Рифампицин: ↔ C
                <sub>max</sub> ↔ AUC ↔ C<sub>min.</sub> Наблюдения: Софосбувир ↓
                C<sub>max</sub> 0,23 (0,19, 0,29) ↓ AUC 0,28 (0,24,
                0,32)GS-331007 ↔ C<sub>max</sub> 1,23 (1,14, 1,34) ↔ AUC 0,95
                (0,88, 1,03)(индуктирование P-гликопротеина)
              </td>
            </tr>
            <tr>
              <td>Рифабутин. Рифапентин</td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↓ Софосбувир ↔
                GS-331007 (индуктирование P-гликопротеина)
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>Продукты ВГС</em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>
                Симепревир (150 мг один раз в день) / ледипасвир (30 мг один раз
                в день)
              </td>
              <td>
                Симепревир ↑ C<sub>max</sub> 2,61 (2,39, 2,86) ↑ AUC 2,69 (2,44,
                2,96). Ледипасвир ↑ C<sub>max</sub> 1,81 (1,69, 2,94)↑ AUC 1,92
                (1,77, 2,07)
              </td>
              <td>
                Концентрация ледипасвира, софосбувира и симепревира должна быть
                увеличена при совместном приеме симепревира с таблетками
                СОФОЛЕД. Совместный прием не рекомендуется.
              </td>
            </tr>
            <tr>
              <td>
                Симепревир<sup>з</sup>
              </td>
              <td>
                Симепревир ↔ C<sub>max</sub> 0,96 (0,71, 1,30) ↔ AUC 0,94 (0,67,
                1,33). Софосбувир ↑ C<sub>max</sub> 1,91 (1,26, 2,90) ↑ AUC 3,16
                (2,25, 4,44) GS-331007 ↓ C<sub>max</sub> 0,69 (0,52, 0,93) ↔ AUC
                1,09 (0,87, 1,37)
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>
                    Противовирусные препараты для лечения вич ингибиторы
                    обратной транскриптазы
                  </em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>
                Эфавиренз / эмтрицитабин / тенофовира дизопроксил фумарат(600 мг
                / 200 мг / 300 мг / один раз в день) / ледипасвир (90 мг один
                раз в день)<sup>в</sup> / софосбувир (400 мг один раз в день)
                <sup>в, г</sup>
              </td>
              <td>
                Эфавиренз ↔ C<sub>max</sub> 0,87 (0,79, 0,97)↔ AUC 0,90 (0,84,
                0,96) ↔ C<sub>min</sub> 0,91 (0,83, 0,99). Эмтрицитабин ↔ C
                <sub>max</sub> 1,08 (0,97, 1,21) ↔ AUC 1,05 (0,98, 1,11) ↔ C
                <sub>min</sub> 1,04 (0,98, 1,11). Тенофовир ↑ C<sub>max</sub>
                1,79 (1,56, 2,04) ↑ AUC 1,98 (1,77, 2,23) ↑ C<sub>min</sub> 2,63
                (2,32, 2,97)Ледипасвир ↓ C<sub>max</sub> 0,66 (0,59, 0,75)↓ AUC
                0,66 (0,59, 0,75) ↓ C<sub>min</sub> 0,66 (0,57, 0,76).
                Софосбувир ↔ C<sub>max</sub> 1,03 (0,87, 1,23) ↔ AUC 0,94 (0,81,
                1,10)GS-331007 ↔ C<sub>max</sub> 0,86 (0,76, 0,96) ↔ AUC 0,90
                (0,83, 0,97) ↔ C<sub>min</sub> 1,07 (1,02, 1,13)
              </td>
              <td>
                Нет необходимости в корректировке дозы таблеток СОФОЛЕД или
                эфавиренза / эмтрицитабина / тенофовира дизопроксил фумарата.
              </td>
            </tr>
            <tr>
              <td>
                Эмтрицитабин / рилпивирин / тенофовира дизопроксил фумарат(200
                мг / 25 мг / 300 мг / один раз в день) / ледипасвир (90 мг оин
                раз в день)<sup>в</sup> / софосбувир (400 мг один раз в день)
                <sup>в, г</sup>
              </td>
              <td>
                Эмтрицитабин ↔ C<sub>max</sub> 1,02 (0,98, 1,06) ↔ AUC 1,05
                (1,02, 1,08) ↔ C<sub>min</sub> 1,06 (0,97, 1,15). Рилпивирин↔ C
                <sub>max</sub> 0,97 (0,88, 1,07) ↔ AUC 1,02 (0,94, 1,11) ↔ C
                <sub>min</sub> 1,12 (1,03, 1,21). Тенофовир ↔ C<sub>max</sub>
                1,32 (1,25, 1,39) ↑ AUC 1,40 (1,31, 1,50) ↑ C<sub>min</sub>
                1,91 (1,74, 2,10). Ледипасвир ↔ C<sub>max</sub> 1,01 (0,95,
                1,07) ↔ AUC 1,08 (1,02, 1,15) ↔ C<sub>min</sub> 1,16 (1,08,
                1,25). Софосбувир ↔ C<sub>max</sub> 1,05 (0,93, 1,20) ↔ AUC 1,10
                (1,01, 1,21)GS-331007 ↔ C<sub>min</sub> 1,06 (1,01, 1,11) ↔ AUC
                1,15 (1,11, 1,19) ↔ C<sub>min</sub> 1,18 (1,13, 1,24)
              </td>
              <td>
                Нет необходимости в корректировке дозы таблеток СОФОЛЕД или
                эмтрицитабина / рилпивирина / тенофовира дизопроксил фумарата.
              </td>
            </tr>
            <tr>
              <td>
                Абакавир / ламивудин(600 мг/ 300 мг/ один раз в день) /
                ледипасвир (90 мг один раз в день)<sup>в</sup> / софосбувир (400
                мг один раз в день)<sup>в, г</sup>
              </td>
              <td>
                Абакавир↔ C<sub>max</sub> 0,92 (0,87, 0,97) ↔ AUC 0,90 (0,85,
                0,94)Ламивудин↔ C<sub>max</sub> 0,93 (0,87, 1,00)↔ AUC 0,94
                (0,90, 0,98)↔ C<sub>min</sub> 1,12 (1,05, 1,20)Ледипасвир↔ C
                <sub>max</sub> 1,10 (1,01, 1,19)↔ AUC 1,18 (1,10, 1,28)↔ C
                <sub>min</sub> 1,26 (1,17, 1,36)Софосбувир↔ C<sub>max</sub> 1,08
                (0,85, 1,35)↔ AUC 1,21 (1,09, 1,35)GS-331007↔ C<sub>max</sub>
                1,00 (0,94, 1,07)↔ AUC 1,05 (1,01, 1,09)↔ C<sub>min</sub>
                1,08 (1,01, 1,14)
              </td>
              <td>
                Нет необходимости в корректировке дозы таблеток СОФОЛЕД или
                абакавира / ламивудина.
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>
                    Противовирусные препараты для лечения ВИЧ ингибиторы
                    протеазы ВИЧ:
                  </em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>
                Атазанавир (подкрепленный ритонавиром) (300 мг / 100 мг / один
                раз в день) / ледипасвир (90 мг один раз в день)<sup>в</sup> /
                софосбувир (400 мг один раз в день)<sup>в, г</sup>
              </td>
              <td>
                Атазановир ↔ C<sub>max</sub> 1,07 (1,00, 1,15) ↔ AUC 1,33 (1,25,
                1,42) ↑ C<sub>min</sub> 1,75 (1,58, 1,93). Ледипасвир ↑ C
                <sub>max</sub> 1,98 (1,78, 2,20) ↑ AUC 2,13 (1,89, 2,40) ↑ C
                <sub>min</sub> 2,36 (2,08, 2,67). Софосбувир ↔ C<sub>max</sub>
                0,96 (0,88, 1,05) ↔ AUC 1,08 (1,02, 1,15)GS-331007 ↔ C
                <sub>max</sub> 1,13 (1,08, 1,19) ↔ AUC 1,23 (1,18, 1,29) ↔ C
                <sub>min</sub> 1,28 (1,21, 1,36)
              </td>
              <td>
                Нет необходимости в корректировке дозы таблеток СОФОЛЕД или
                атазановира (подкрепленного ритонавиром). Для получения
                информации о комбинации тенофовир / эмтрицитабин + атазанавир /
                ритонавир смотрите представленную ниже информацию.
              </td>
            </tr>
            <tr>
              <td>
                Атазанавир, подкрепленный ритонавиром (300 мг / 100 мг один раз
                в день) + эмтрицитабин / тенофовира дизопроксил фумарат (200 мг
                / 300 мг один раз в день) / ледипасвир (90 мг один раз в день)
                <sup>в</sup> / софосбувир (400 мг один раз в день)
                <sup>в, г</sup>
                Одновременная дозировка<sup>е</sup>
              </td>
              <td>
                Атазанавир ↔ C<sub>max</sub> 1,07 (0,99, 1,14) ↔ AUC 1,27 (1,18,
                1,37) ↑ C<sub>min</sub> 1,63 (1,45, 1,84). Ритонавир ↔ C
                <sub>max</sub> 0,86 (0,79, 0,93) ↔ AUC 0,97 (0,89, 1,05) ↑ C
                <sub>min</sub> 1,45 (1,27, 1,64). Эмтрицитабин ↔ C<sub>max</sub>
                0,98 (0,94, 1,02) ↔ AUC 1,00 (0,97, 1,04) ↔ C<sub>min</sub> 1,04
                (0,96, 1,12). Тенофовир ↑ C<sub>max</sub> 1,47 (1,37, 1,58) ↔
                AUC 1,35 (1,29, 1,42) ↑ C<sub>min</sub> 1,47 (1,38, 1,57).
                Ледипасвир ↑ C<sub>max</sub> 1,68 (1,54, 1,84) ↑ AUC 1,96 (1,74,
                2,21) ↑ C<sub>min</sub> 2,18 (1,91, 2,50). Софосбувир ↔ C
                <sub>max</sub> 1,01 (0,88, 1,15) ↔ AUC 1,11 (1,02, 1,21)
                GS-331007 ↔ C<sub>max</sub> 1,17 (1,12, 1,23) ↔ AUC 1,31 (1,25,
                1,36) ↑ C<sub>min</sub> 1,42 (1,34, 1,49)
              </td>
              <td>
                При применении совместно с тенофовира дизопроксил фумаратом в
                комбинации с атазановиром/ритонавиром, таблетки СОФОЛЕД
                увеличивают концентрацию тенофовира. Безопасность применения
                тенофовира дизопроксил фумарата совместно с таблетками СОФОЛЕД и
                фармакокинетическим усилителем (например, ритонавиром или
                кобицистатом) установлена не была.Данную комбинацию следует
                использовать с осторожностью и проведением систематического
                мониторинга функции печени, если нет других альтернатив.
                Концентрация атазанавира также повышается, что приво-дит к риску
                повышения уровня билирубина / иктерикса (жел-тухи). Данный риск
                является даже большим, чем в случае, если рибавирин используется
                как часть лечения ВГС.
              </td>
            </tr>
            <tr>
              <td>
                Дурунавир, подкрепленный ритонавиром, (800 мг / 100 мг один раз
                в день) / ледипасвир (90 мг один раз в день)<sup>г</sup>
              </td>
              <td>
                Дарунавир ↔ C<sub>max</sub> 1,02 (0,88, 1,19) ↔ AUC 0,96 (0,84,
                1,11) ↔ C<sub>min</sub> 0,97 (0,86, 1,10). Ледипасвир ↑ C
                <sub>max</sub> 1,45 (1,34, 1,56) ↑ AUC 1,39 (1,28, 1,49) ↑ C
                <sub>min</sub> 1,39 (1,29, 1,51)
              </td>
              <td>
                Нет необходимости в корректировке дозы таблеток СОФОЛЕД или
                дарунавира (подкрепленного ритонавиром). Для получения
                информации о комбинации тенофовир / эмтрицитабин + даруновир /
                ритонавир смотрите представленные ниже данные.
              </td>
            </tr>
            <tr>
              <td>
                Дурунавир, подкрепленный ритонавиром, (800 мг / 100 мг один раз
                в день) / софосбувир (90 мг один раз в день)
              </td>
              <td>
                Дарунавир ↔ C<sub>max</sub> 0,97 (0,94, 1,01) ↔ AUC 0,97 (0,94,
                1,00) ↔ C<sub>min</sub> 0,86 (0,78, 0,96). Софосбувир ↑ C
                <sub>max</sub> 1,45 (1,10, 1,92) ↑ AUC 1,34 (1,12, 1,59)
                GS-331007 ↔ C<sub>max</sub> 0,97 (0,90, 1,05) ↔ AUC 1,24 (1,18,
                1,30)
              </td>
            </tr>
            <tr>
              <td>
                Дарунавир, подкрепленный ритонавиром (800 мг/ 100 мг один раз в
                день) + эмтрицитабин / тенофовира дизопроксил фумарат (200 мг /
                300 мг один раз в день) / ледипасвир (90 мг один раз в день)
                <sup>в</sup> / софосбувир (400 мг один раз в день)
                <sup>в, г</sup> Одновременная дозировка<sup>f</sup>
              </td>
              <td>
                Дарунавир ↔ C<sub>max</sub> 1,01 (0,96, 1,06) ↔ AUC 1,04 (0,99,
                1,08) ↔ C<sub>min</sub> 1,08 (0,98, 1,20). Ритонавир ↔ C
                <sub>max</sub> 1,17 (1,01, 1,35) ↔ AUC 1,25 (1,15, 1,36) ↑ C
                <sub>min</sub> 1,48 (1,34, 1,63). Эмтрицитабин ↔ C<sub>max</sub>
                1,02 (0,96, 1,08) ↔ AUC 1,04 (1,00, 1,08) ↔ C<sub>min</sub> 1,03
                (0,97, 1,10). Тенофовир ↑ C<sub>max</sub> 1,64 (1,54, 1,74) ↑
                AUC 1,50 (1,42, 1,59) ↑ C<sub>min</sub> 1,59 (1,49, 1,70).
                Ледипасвир ↔ C<sub>max</sub> 1,11 (0,99, 1,24) ↔ AUC 1,12 (1,00,
                1,25) ↔ C<sub>min</sub> 1,17 (1,04, 1,31). Софосбувир ↓ C
                <sub>max</sub> 0,63 (0,52, 0,75) ↓ AUC 0,73 (0,65, 0,82)
                GS-331007 ↔ C<sub>max</sub> 1,10 (1,04, 1,16) ↔ AUC 1,20 (1,16,
                1,24) ↔ C<sub>min</sub> 1,26 (1,20, 1,32)
              </td>
              <td>
                При применении с дарунавиром / ритонавиром в совмещении с
                тенофовира дизопроксил фумаратом таблетки СОФОЛЕД увеличивают
                концентрацию тенофовира. Безопасность применения тенофовира
                дизопроксил фумарата совместно с таблетками СОФОЛЕД и
                фармакокинетическим усилителем (например, ритонавиром или
                кобицистатом) установлена не была. Данную комбинацию следует
                использовать с осторожностью и проведением систематического
                мониторинга функции печени, если нет других альтернатив.
              </td>
            </tr>
            <tr>
              <td>
                Лопинавир, подкрепленный комбинацией ритонавир + эмтрицитабин /
                тенофовира дизопроксил фумарат.
              </td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↑ Лопинавир ↑
                Ритонавир ↔ Эмтрицитабин ↑ Тенофовир ↑ Ледипасвир↔ Софосбувир ↔
                GS-331007
              </td>
              <td>
                При применении с лопинавиром / ритонавиром в совмещении с
                тенофовира дизопроксил фумаратом таблетки СОФОЛЕД увеличивают
                концентрацию тенофовира. Безопасность применения тенофовира
                дизопроксил фумарата совместно с таблетками СОФОЛЕД и
                фармакокинетическим усилителем (например, ритонавиром или
                кобицистатом) установлена не была. Данную комбинацию следует
                использовать с осторожностью и проведением систематического
                мониторинга функции печени, если нет других альтернатив.
              </td>
            </tr>
            <tr>
              <td>Типранавир, подкрепленный ритонавиром.</td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↓ Ледипасвир ↓
                Софосбувир ↔ GS-331007 (индуктирование P-гликопротеина)
              </td>
              <td>
                Совместный прием таблеток СОФОЛЕД с типранавиром (подкрепленным
                ритонавиром) вероятно приведет к снижению концентрации
                ледипасвира, что приведет к снижению терапевтического
                воздействия таблеток СОФОЛЕД. В связи с этим данный совместный
                прием не является рекомендованным.
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>
                    Противовирусные препараты для лечения вич ингибиторы
                    интегразы
                  </em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>
                Ралтегравир (400 мг два раза в день) / ледипасвир (90 мг один
                раз в день)<sup>г</sup>
              </td>
              <td>
                Ралтегравир ↓ C<sub>max</sub> 0,82 (0,66, 1,02) ↔ AUC 0,85
                (0,70, 1,02) ↑ C<sub>min</sub> 1,15 (0,90, 1,46). Ледипасвир ↔ C
                <sub>max</sub> 0,92 (0,85, 1,00) ↔ AUC 0,91 (0,84, 1,00) ↔ C
                <sub>min</sub> 0,89 (0,81, 0,98)
              </td>
              <td>
                Нет необходимости в корректировке дозы таблеток СОФОЛЕД или
                ралтегравира.
              </td>
            </tr>
            <tr>
              <td>
                Ралтегравир (400 мг два раза в день) / софосбувир (400 мг один
                раз в день)<sup>г</sup>
              </td>
              <td>
                Ралтегравир ↓ C<sub>max</sub> 0,57 (0,44, 0,75) ↓ AUC 0,73
                (0,59, 0,91) ↔ C<sub>min</sub> 0,95 (0,81, 1,12). Софосбувир ↔ C
                <sub>max</sub> 0,87 (0,71, 1,08) ↔ AUC 0,95 (0,82, 1,09)
                GS-331007 ↔ C<sub>max</sub> 1,09 (0,99, 1,19) ↔ AUC 1,02 (0,97,
                1,08)
              </td>
            </tr>
            <tr>
              <td>
                Элвитегравир / кобицистат / эмтрицитабин / тенофовира
                дизопроксил фумарат (150 мг / 150 мг / 200 мг / 300 мг один раз
                в день) / ледипасвир (90 мг один раз в день)<sup>в</sup> /
                софосбувир (400 мг один раз в день)<sup>в</sup>
              </td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↔ Эмтрицитабин ↑
                Тенофовир. Наблюдения: Элвитегравир ↔ C<sub>max</sub>
                0,88 (0,82, 0,95) ↔ AUC 1,02 (0,95, 1,09) ↑ C<sub>min</sub>
                1,36 (1,23, 1,49). Кобицистат ↔ C<sub>max</sub> 1,25 (1,18,
                1,32) ↑ AUC 1,59 (1,49, 1,70) ↑ C<sub>min</sub> 4,25 (3,47,
                5,22). Ледипасвир ↑ C<sub>max</sub> 1,63 (1,51, 1,75) ↑ AUC 1,78
                (1,64, 1,94) ↑ C<sub>min</sub> 1,91 (1,76, 2,08). Софосбувир ↑C
                <sub>max</sub> 1,33 (1,14, 1,56) ↑ AUC 1,36 (1,21, 1,52)
                GS-331007 ↑ C<sub>max</sub> 1,33 (1,22, 1,44) ↑ AUC 1,44 (1,41,
                1,48) ↑ C<sub>min</sub> 1,53 (1,47, 1,59)
              </td>
              <td>
                При применении с элвитегравиром / кобицистатом / эмтрицитабином
                / тенофовира дизопроксил фумаратом таблетки СОФОЛЕД увеличивают
                концентрацию тенофовира. Безопасность применения тенофовира
                дизопроксил фумарата совместно с таблетками СОФОЛЕД и
                фармакокинетическим усилителем (например, ритонавиром или
                кобицистатом) установлена не была. Данную комбинацию следует
                использовать с осторожностью и проведением систематического
                мониторинга функции печени, если нет других альтернатив.
              </td>
            </tr>
            <tr>
              <td>Долутегравир</td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↔ Долутегравир ↔
                Ледипасвир ↔ Софосбувир ↔ GS-331007
              </td>
              <td>Нет необходимости в корректировке дозы.</td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>Биодобавки:</em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>Зверобой пронзеннолистный</td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↓ Ледипасвир ↓
                Софосбувир ↓ GS-331007 (индуктирование P-гликопротеина)
              </td>
              <td>
                Совместное применение таблеток СОФОЛЕД со зверобоем
                пронзеннолистным противопоказано.
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>Ингибиторы ГМГ-КОА редуктазы</em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>
                Розувастатин<sup>ж</sup>
              </td>
              <td>
                ↑ Розувастатин (ингибирование белка-транспортёра органических
                анионов БТОА и белка резистентности рака молочной железы
                (БРРМЖ))
              </td>
              <td>
                Совместное применение табле-ток СОФОЛЕД с розувастатином может
                значительно увеличить концентрацию розувастатина (увеличение AUC
                в несколько раз), что связано с увеличенным риском возникновения
                миопатии и, в последствии, рабдомиолиза (острого некроза
                скелетных мышц). Совместное применение таблеток СОФОЛЕД с
                розувастатином противопоказано.
              </td>
            </tr>
            <tr>
              <td>
                Правастатин<sup>ж</sup>
              </td>
              <td>↑ Правастатин</td>
              <td>
                Совместное применение таблеток СОФОЛЕД с правастатином может
                значительно увеличить концентрацию правастатина, что связано с
                увеличенным риском возникновения миопатии. Для таких пациентов
                рекомендуется проведение биохимического контроля, по результатам
                которого может быть определена необходимость корректировки дозы.
              </td>
            </tr>
            <tr>
              <td>Другие статины</td>
              <td>Ожидаемый результат: ↑ Статины</td>
              <td>
                Взаимодействие с другими ингибиторамиГМГ-КоА редуктазы не
                исключается. При совместном применении с таблетками СОФОЛЕД
                следует рассмотреть возможность сокращение дозы статинов, а
                также проведения тщательного мониторинга возможных побочных
                реакций, вызываемых статинами.
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>Наркотические анальгетики</em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>Метадон</td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↔ Ледипасвир
              </td>
              <td>
                Нет необходимости в корректировке дозы таблеток СОФОЛЕД или
                метадона.
              </td>
            </tr>
            <tr>
              <td>
                Метадон (Поддерживающая терапия метадоном [от 30 до 130
                мг/день]) / софосбувир (400 мг один раз в день)<sup>г</sup>
              </td>
              <td>
                R-метадон ↔ C<sub>max</sub> 0,99 (0,85, 1,16) ↔ AUC 1,01 (0,85,
                1,21) ↔ C<sub>min</sub> 0,94 (0,77, 1,14). S-метадон ↔ C
                <sub>max</sub> 0,95 (0,79, 1,13) ↔ AUC 0,95 (0,77, 1,17) ↔ C
                <sub>min</sub> 0,95 (0,74, 1,22). Софосбувир ↓ C<sub>max</sub>
                0,95 (0,68, 1,33) ↑ AUC 1,30 (1,00, 1,69) GS-331007 ↓ C
                <sub>max</sub> 0,73 (0,65, 0,83) ↔ AUC 1,04 (0,89, 1,22)
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>Иммунодепрессанты</em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>Циклоспорин:</td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↑ Ледипасвир ↔
                Циклоспорин
              </td>
              <td>
                Нет необходимости в корректировке дозы таблеток СОФОЛЕД или
                циклоспорина.
              </td>
            </tr>
            <tr>
              <td>
                Циклоспорин (однократная доза 600 мг) / софосбувир (однократная
                доза 400 мг)<sup>з</sup>
              </td>
              <td>
                Циклоспорин ↔ C<sub>max</sub> 1,06 (0,94, 1,18) ↔ AUC 0,98
                (0,85, 1,14). Софосбувир ↑ C<sub>max</sub> 2,54 (1,87, 3,45) ↑
                AUC 4,53 (3,26, 6,30) GS-331007 ↓ C<sub>max</sub> 0,60 (0,53,
                0,69) ↔ AUC 1,04 (0,90, 1,20)
              </td>
            </tr>
            <tr>
              <td>Такролимус</td>
              <td>
                Взаимодействие не изучено. Ожидаемый результат: ↔ Ледипасвир
              </td>
              <td>
                Нет необходимости в корректировке дозы таблеток СОФОЛЕД или
                такролимуса.
              </td>
            </tr>
            <tr>
              <td>
                Такролимус (однократная доза 5 мг) / софосбувир (однократная
                доза 400 мг)<sup>з</sup>
              </td>
              <td>
                Такролимус ↓ C<sub>max</sub> 0,73 (0,59, 0,90) ↑ AUC 1,09 (0,84,
                1,40). Софосбувир ↓ C<sub>max</sub> 0,97 (0,65, 1,43) ↑ AUC 1,13
                (0,81, 1,57) GS-331007 ↔ C<sub>max</sub> 0,97 (0,83, 1,14) ↔ AUC
                1,00 (0,87, 1,13)
              </td>
            </tr>
            <tr>
              <td>
                <strong>
                  <em>Пероральные контрацептивы</em>
                </strong>
              </td>
            </tr>
            <tr>
              <td>
                Норгестимат / этинилэстрадиол (норгестимат 0,180 мг / 0,215 мг /
                0,25 мг / этинилэстрадиол 0,025 мг) / ледипасвир (90 мг один раз
                в день)<sup>г</sup>
              </td>
              <td>
                Норгестромин ↔ C<sub>max</sub> 1,02 (0,89, 1,16) ↔ AUC 1,03
                (0,90, 1,18) ↔ C<sub>min</sub> 1,09 (0,91, 1,31). Норгестрел ↔ C
                <sub>max</sub> 1,03 (0,87, 1,23) ↔ AUC 0,99 (0,82, 1,20) ↔ C
                <sub>min</sub> 1,00 (0,81, 1,23). Этинилэстрадиол ↑ C
                <sub>max</sub> 1,40 (1,18, 1,66) ↔ AUC 1,20 (1,04, 1,39) ↔ C
                <sub>min</sub> 0,98 (0,79, 1,22)
              </td>
              <td>
                Нет необходимости в корректировке дозы пероральных
                контрацептивов.
              </td>
            </tr>
            <tr>
              <td>
                Норгестимат / этинилэстрадиол (норгестимат 0,180 мг / 0,215 мг /
                0,25 мг / этинилэстрадиол 0,025 мг) / софосбувир (400 мг один
                раз в день)<sup>г</sup>
              </td>
              <td>
                Норгестромин ↔ C<sub>max</sub> 1,07 (0,94, 1,22) ↔ AUC 1,06
                (0,92, 1,21) ↔ C<sub>min</sub> 1,07 (0,89, 1,28). Норгестрел ↔ C
                <sub>max</sub> 1,18 (0,99, 1,41) ↑ AUC 1,19 (0,98, 1,45) ↑ C
                <sub>min</sub> 1,23 (1,00, 1,51). Этинилэстрадиол ↔ C
                <sub>max</sub> 1,15 (0,97, 1,36) ↔ AUC 1,09 (0,94, 1,26) ↔ C
                <sub>min</sub> 0,99 (0,80, 1,23)
              </td>
            </tr>
          </tbody>
        </table>
      </figure>

      <p>
        a. Среднее соотношение (90% ДИ) фармакокинетики изучаемых препаратов по
        отдельности и в комбинации. Никакого действия = 1,00.
      </p>

      <p>
        б. Все исследования лекарственных взаимодействий, проведенные на
        здоровых волонтерах.
      </p>

      <p>в. Прием в форме Ледипасвир и Софосбувир, таблетки 90/400 мг</p>

      <p>
        г. Выход за пределы границ фармакокинетического взаимодействия 70-143%.
      </p>

      <p>
        д. Препараты, относящиеся к классу, в рамках которого могут быть
        предсказаны аналогичные взаимодействия.
      </p>

      <p>
        е. Дифференцированный прием (с разрывом в 12 часов) атазанавира /
        ритонавира + эмтрицитабин / тенофовира дизопроксил фумарат или
        дарунавира / ритонавира + эмтрицитабин / тенофовира дизопроксил фумарат
        и таблетки СОФОЛЕД показал аналогичные результаты.
      </p>

      <p>
        ж. Данное исследование было проведено с применением двух других
        противовирусных препаратов прямого действия.
      </p>

      <p>з. Интервал биоэквивалентности / эквивалентности 80-125%.</p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Таблетки СОФОЛЕД не следует принимать с другими медицинскими продуктами,
        в состав которых входит софосбувир.
      </p>

      <p>
        <strong>Активность, характерная для разных генотипов вируса</strong>
      </p>

      <p>
        Клинические данные, предполагающие применение таблеток СОФОЛЕД
        пациентами с ВГС генотипа 3, имеют ограниченный характер. Относительная
        эффективность 12-недельного режима лечения комбинацией
        ледипасвир/софосбувир + рибавирин по сравнению с 24-недельным режимом
        приема комбинации софосбувир + рибавирин изучена не была. Для всех
        пациентов с циррозом печени, инфицированных генотипом 3 ВГС, (ранее
        проходившим курс лечения, или проходящим его впервые) рекомендуется
        принятие консервативной 24-недельной терапии.
      </p>

      <p>
        Клинические данные, предполагающие применение таблеток СОФОЛЕД
        пациентами с ВГС генотипа 4, имеют ограниченный характер.
      </p>

      <p>
        Эффективность применения таблеток ледипасвира/софосбувира не изучалась
        для ВГС генотипов 2, 5 и 6. В связи с этим таблетки СОФОЛЕД не следует
        применять пациентам с данными генотипами вируса.
      </p>

      <p>
        <strong>Тяжелая форма брадикардии и блокады сердца</strong>
      </p>

      <p>
        Случаи тяжелой формы брадикардии и блокады сердца изучались при
        использовании таблеток СОФОЛЕД в комбинации с амиодароном (как с
        приемом, так и без приема других препаратов, понижающих частоту
        сердечных сокращений). Механизм воздействия установлен не был.
      </p>

      <p>
        Совместное применение амиодарона носило ограниченный характер ввиду
        основного внимания на применении софосбувира с антивирусными препаратами
        прямого действия (АППД). Случаи такого применения носят опасный для
        жизни характер, поэтому амиодарон в комбинации с таблетками СОФОЛЕД
        должен применяться только в тех случаях, когда другие альтернативные
        методы лечения аритмии плохо переносятся или противопоказаны для
        применения.
      </p>

      <p>
        В случае необходимости совместного применения амиодарона при введении
        терапии таблетками СОФОЛЕД рекомендуется проводить тщательный мониторинг
        пациентов. Пациенты, подверженные высокому риску развития брадиаритмии
        должны пройти тщательный медицинский осмотр в течение 48 часов в
        надлежащих клинических условиях.
      </p>

      <p>
        Ввиду длинного периода полувыведения амиодарона тщательный мониторинг
        должен также проводиться для пациентов, которые прекратили прием
        амиодарона в течение последних нескольких месяцев, и теперь собираются
        начать лечение таблетками СОФОЛЕД.
      </p>

      <p>
        Все пациенты, принимающие таблетки СОФОЛЕД в комбинации с амиодароном
        (как с, так и без других препаратов, сокращающих частоту сердечных
        сокращений), также должны быть осведомлены о симптомах брадикардии и
        блокады сердца и необходимости немедленного обращения к врачебной помощи
        в случае возникновения данных симптомов.
      </p>

      <p>
        <strong>
          Лечение пациентов, ранее принимавших антивирусные препараты прямого
          действия для лечения ВГС
        </strong>
      </p>

      <p>
        У пациентов с неудачным результатом лечения комбинацией ледипасвир /
        софосбувир в большинстве случаев были отмечены мутации NS5A устойчивости
        вируса, сокращающие восприимчивость к ледипасвиру. Ограниченный объем
        данных, полученный в результате длительных наблюдений, свидетельствует о
        том, что подобного рода NS5A мутации имеют необратимый характер. На
        данный момент нет доступной информации относительно поддержки
        эффективности лечения пациентов с неудачным результатом лечения
        комбинацией ледипасвир/софосбувир, с последующим применением режимов
        лечения, включающих ингибитор NS5A. Также на сегодняшний день нет данных
        относительно поддержки эффективности ингибиторов NS3/4A протеазы в
        лечении пациентов с неудачным результатом предыдущей терапии, включающей
        применение ингибитора NS3/4A протеазы. Таким образом, данные пациенты
        могут нуждаться в применении препаратов других классов для борьбы с ВГС.
        Следовательно, внимание следует уделять длительному лечению пациентов с
        неопределенными вариантами последующего лечения.
      </p>

      <p>
        <strong>Почечная недостаточность</strong>
      </p>

      <p>
        Пациенты с незначительной и умеренной почечной недостаточностью не
        нуждаются в корректировке принимаемой дозы СОФОЛЕД. Безопасность и
        эффективность таблеток СОФОЛЕД не была установлена для пациентов с
        тяжелой почечной недостаточностью (скоростью клубочковой фильтрации
        [eGFR] &lt; 30 мл/мин/1,73 м<sup>2</sup>) или с терминальной стадией
        почечной недостаточности (ТСПН) которым необходим гемодиализ. При
        использовании таблеток СОФОЛЕД в комбинации с рибавирином пациентам с
        клиренсом креатинина &lt; 50 мл/мин следует принимать во внимание
        Краткую характеристику лекарственного средства рибавирина.
      </p>

      <p>
        <strong>
          Пациенты с декомпенсированным циррозом, а также пациенты, которым была
          выполнена (планируется к выполнению) трансплантация печени
        </strong>
      </p>

      <p>
        Относительная эффективность 12-недельной и 24-недельной терапий
        установлена не была. Поэтому рекомендуется применение 24-недельной
        терапии. Выбор лечения таблетками СОФОЛЕД должен осуществляться на
        основе оценки потенциальных пользы и рисков для каждого отдельного
        пациента.
      </p>

      <p>
        <strong>Применение с потенциальными индукторами p-гликопротеина</strong>
      </p>

      <p>
        Медицинские препараты, являющиеся потенциальными индукторами
        P-гликопротеина (например, рифампицин, карбамазепин и фенитоин) могут
        значительно снизить концентрацию ледипасвира и софосбувира в плазме
        крови, что в свою очередь приведет к снижению терапевтического эффекта
        таблеток СОФОЛЕД. Поэтому такого рода препараты не должны применяться
        совместно с таблетками СОФОЛЕД.
      </p>

      <p>
        <strong>
          Использование в комбинации с антиретровирусной терапией лечения ВИЧ
          инфекции
        </strong>
      </p>

      <p>
        Было показано, что таблетки СОФОЛЕД повышают уровень подверженности
        воздействию тенофовира, особенно в случае совместного применения с
        терапией лечения ВИЧ, предполагающей применение тенофовира дизопроксил
        фумарата и фармакокинетического усилителя (ритонавира или кобицистата).
        Безопасность применения тенофовира дизопроксил фумарата совместно с
        таблетками СОФОЛЕД и фармакокинетическим усилителем установлена не была.
        Потенциальный уровень рисков и пользы, связанных с совместным
        применением таблеток СОФОЛЕД с фиксированной дозой таблеток, включающих
        элвитегравир / кобицистат / эмтрицитабин / тенофовира дизопроксил
        фумарат или тенофовира дизопроксил фумарат в комбинации с форсированным
        ингибитором ВИЧ протеазы (например, атазановир или дарунавир) должен
        особенно четко рассчитываться для пациентов, подверженных особому риску
        возникновения почечной дисфункции. Пациенты, принимающие таблетки
        СОФОЛЕД в комбинации с элвитегравиром / кобицистатом / эмрицитабином /
        тенофовира дизопроксил фумаратом и форсированным ингибитором ВИЧ
        протеазы, должны проходить обследование на возникновение возможных
        побочных реакций, связанных с применением тенофовира. Для получения
        нужного объема информации относительно рекомендаций по мониторингу
        почечной функции обращайтесь к Кратким характеристикам лекарственных
        средств тенофовира дизопроксил фумарата, эмтрицитабина/тенофовира
        дизопроксил фумарата или элвитегравира / кобицестата / эмтрицитабина /
        тенофовира дизопроксил фумарата.
      </p>

      <p>
        <strong>Применение с ингибиторами ГМГ-КОА редуктазы</strong>
      </p>

      <p>
        Совместное применение таблеток СОФОЛЕД с ингибиторами ГМГ-КоА редуктазы
        (сатинами) может значительно увеличить концентрацию сатина, что в свою
        очередь увеличивает риск возникновения миопатии и острого некроза
        скелетных мышц (рабдомиолиза).
      </p>

      <p>
        <strong>Коинфекция ВГС/ВГВ (вирус гепатита В)</strong>
      </p>

      <p>
        Нет доступных данных относительно применения таблеток СОФОЛЕД для
        лечения пациентов коинфицированных вирусами гепатита&nbsp;C&nbsp;и
        гепатита В.
      </p>

      <p>
        <strong>Дети</strong>
      </p>

      <p>
        Таблетки СОФОЛЕД не рекомендуется применять для лечения детей и
        подростков в возрасте младше 18 лет, так как безопасность и
        эффективность данного лечения для указанной группы пациентов установлены
        не были.
      </p>

      <p>
        <strong>Вспомогательные вещества</strong>
      </p>

      <p>
        Таблетки СОФОЛЕД содержат лактозу. В связи с этим пациентам с
        передаваемой по наследству непереносимостью галактозы, лактазной
        недостаточностью или нарушением всасывания глюкозы галактозы не следует
        принимать данный препарат.
      </p>

      <p>
        <strong>Беременность и лактация</strong>
      </p>

      <p>
        <strong>
          Женщины репродуктивного возраста / контрацепция мужчин и женщин
        </strong>
      </p>

      <p>
        Когда таблетки СОФОЛЕД используются в комбинации с рибавирином, особое
        внимание следует уделять предотвращению беременности у женщин-пациенток
        и половых партнеров мужчин, принимающих лечение. Значительное
        тератогенное и/или эмбриоцидное воздействия были отмечены в случае со
        всеми животными, подверженными воздействию рибавирина. Женщины
        детородного возраста и их сексуальные партнеры должны использовать
        эффективную форму контрацепции во время лечения и в течение периода
        после лечения, определенного в качестве рекомендуемого периода для
        рибавирина в Краткой характеристике лекарственного средства. Для
        получения дополнительной информации обращайтесь к Краткой характеристике
        лекарственного средства рибавирина.
      </p>

      <p>
        <strong>Беременность</strong>
      </p>

      <p>
        Нет доступных данных по использованию ледипасвира, софосбувира
        беременными женщинами, либо объем этих данных сильно ограничен (менее
        300 случаев беременности).
      </p>

      <p>
        Исследования на животных не выявили прямого или косвенного
        отрицательного воздействия на репродуктивную функцию. В ходе
        исследований на крысах и кроликах не было выявлено значительного
        воздействия ледипасвира и софосбувира на развитие плода. Тем не менее,
        не было возможности полностью оценить пределов воздействия софосбувира
        на крыс по сравнению с воздействием на человека при использовании
        рекомендуемых клинических доз.
      </p>

      <p>
        В качестве меры предосторожности рекомендуется избегать применения
        СОФОЛЕД во время беременности.
      </p>

      <p>
        <strong>Кормление грудью</strong>
      </p>

      <p>
        Нет данных о том, выделяются ли софосбувир и его метаболиты в
        человеческое молоко.
      </p>

      <p>
        Доступные фармакокинетические данные исследований на животных показали,
        что ледипасвир и его метаболиты выделяются в молоко.
      </p>

      <p>
        Нельзя исключать риск для новорожденных/младенцев. В связи с этим
        таблетки СОФОЛЕД не следует использовать во время кормления грудью.
      </p>

      <p>
        <strong>Репродуктивная функция</strong>
      </p>

      <p>
        Нет данных относительно воздействия таблеток СОФОЛЕД на репродуктивную
        функцию человека. Исследования на животных не указывают на возможность
        отрицательного воздействия ледипасвира и софосбувира на репродуктивную
        функцию.
      </p>

      <p>
        При совместном применении таблеток СОФОЛЕД с рибавирином действуют
        противопоказания к применению, определенные для рибавирина (смотрите
        также Краткую характеристику лекарственного средства для рибавирина).
      </p>

      <p>
        <strong>
          Влияние на способность управлять автомобилем и использовать
          техническое оборудование
        </strong>
      </p>

      <p>
        Таблетки СОФОЛЕД (принимаемые отдельно, либо в комбинации с рибавирином)
        не имеют влияния, либо имеют ничтожно малое влияние на способность
        управлять автомобилем и работать с механизмами. Тем не менее, пациенты
        должны быть осведомлены о том, что ощущение слабости у пациентов,
        принимающих ледипасвир / софосбувир, наблюдалось значительно чаще, чем в
        группе плацебо.
      </p>

      <p>
        Препарат следует хранить в не доступном для детей месте и не применять
        после истечения срока годности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>
        Наибольшими задокументированными дозами ледипасвира и софосбувира стали
        120 мг два раза в день в течение 10 дней и однократная доза 1200 мг
        соответственно. В данном испытании на здоровых волонтерах при применении
        данных дозировок не было отмечено фактов неблагоприятного воздействия и
        побочные реакции были по всем параметрам аналогичны побочным реакциям,
        отмеченным в группах плацебо. Эффект более высоких доз остается
        неизвестным.
      </p>

      <p>
        Нет особого антидота, обозначающего передозировку таблетками СОФОЛЕД.
        Если имеет случай передозировки, пациент должен пройти тщательное
        обследование с целью изучения токсического воздействия препарата.
        Лечение передозировки таблетками СОФОЛЕД состоит из принятия общих мер
        поддержки, включая мониторинг жизненных признаков и наблюдение за
        клиническим статусом пациента. В случае значительного сокращения
        принимаемого ледипасвира маловероятным вариантом является возникновение
        гемодиализа. Гемодиализ способствует удалению основного циркулирующего
        метаболита софосбувира, GS-331007, с коэффициентом извлечения 53%.
      </p>

      <p>
        <strong>Условия отпуска</strong>
      </p>

      <p>Отпускают по рецепту.</p>
    </>,
  ],
};

export default sofoled;
