import img from "../../img/products/spilotta.png";

const spilotta = {
  img,
  content: [
    <>
      <p>
        <strong>Регистрационное удостоверение: </strong>
        <strong>DV</strong>
        <strong>/</strong>
        <strong>X</strong>
        <strong> № 03875/12/17;</strong>
      </p>

      <p>
        <strong>
          Утверждено: Государственный Центр Экспертизы и Стандартизации
          лекарственных средств, изделий медицинского назначения и медицинского
          оборудования Министерства Здравоохранения Республики Узбекистан
        </strong>
        <strong></strong>
      </p>

      <p>
        <strong>ИНСТРУКЦИЯ ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>СПИЛОТТА</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Спилотта
      </p>

      <p>
        <strong>Действующие вещества (МНН): </strong>ситаглиптин + метформин
      </p>

      <p>
        <strong>Лекарственная форма: </strong>таблетки, покрытые пленочной
        оболочкой с пролонгированным действием
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>
        <strong>Одна таблетка Спилотта 500 мг/50 мг</strong> содержит:
      </p>

      <p>
        <em>активные вещества: </em>метформина гидрохлорид 500 мг, ситаглиптина
        фосфат моногидрат (ситаглиптин) 50 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>повидон К90, гипромеллоза, лаковый
        краситель зеленое яблоко, магния стеарат;
      </p>

      <p>
        <em>пленочное покрытие: </em>гидроксипропил метилцеллюлоза 15 cps,
        гидроксипропил метилцеллюлоза 5 cps, полиэтиленгликоль 6000, очищенный
        тальк, этилцеллюлоза 20 cps, титана диоксид, лаковый краситель зеленое
        яблоко, полисорбат 80, метиловый спирт, метиленхлорид.
      </p>

      <p>
        <strong>Одна таблетка Спилотта 1000 мг/50 мг</strong> содержит:
      </p>

      <p>
        <em>активные вещества: </em>метформина гидрохлорид 1000 мг, ситаглиптина
        фосфат моногидрат (ситаглиптин) 50 мг;
      </p>

      <p>
        <em>вспомогательные вещества: </em>повидон К90, гипромеллоза, железа
        оксид желтый, магния стеарат;
      </p>

      <p>
        <em>пленочное покрытие: </em>гидроксипропил метилцеллюлоза 15 cps,
        гидроксипропил метилцеллюлоза 5 cps, полиэтиленгликоль 6000, очищенный
        тальк, этилцеллюлоза 20 cps, титана диоксид, железа оксид желтый,
        полисорбат 80, метиловый спирт, метиленхлорид.
      </p>

      <p>
        <strong>Описание:</strong>
      </p>

      <p>
        <strong>
          <em>Таблетки 500 мг/50 мг:</em>
        </strong>{" "}
        таблетки в форме каплет, покрытые пленочной оболочкой светло-зеленого
        цвета, с риской на одной стороне.
      </p>

      <p>
        <strong>
          <em>Таблетки 1000 мг/50 мг:</em>
        </strong>{" "}
        таблетки в форме каплет, покрытые пленочной оболочкой светло-желтого
        цвета
      </p>

      <p>
        Фармакотерапевтическая группа: противодиабетическое средство
        (пероральное).
      </p>

      <p>
        <strong>Код АТХ:</strong> A10B
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>Комбинированный пероральный гипогликемический препарат.</p>

      <p>
        <strong>
          <em>Ситаглиптин</em>
        </strong>
        <strong> </strong>– высокоселективный ингибитор дипептидилпептидазы 4
        (ДПП-4). Ситаглиптин отличается по химической структуре и
        фармакологическому действию от аналогов глюкагоноподобного пептида-1
        (ГПП-1), инсулина, производных сульфонилмочевины, бигуанидов, агонистов
        γ-рецепторов, активируемых пролифератором пероксисом (PPAR-γ),
        ингибиторов альфа-гликозидазы, аналогов амилина. Ингибируя ДПП-4,
        ситаглиптин повышает концентрацию 2 известных гормонов семейства
        инкретинов: ГПП-1 и глюкозо-зависимого инсулинотропного пептида (ГИП).
        Гормоны семейства инкретинов секретируются в кишечнике в течение суток,
        их уровень повышается в ответ на прием пищи. Инкретины являются частью
        внутренней физиологической системы регуляции гомеостаза глюкозы.
      </p>

      <p>
        <strong>
          <em>Метформина гидрохлорид</em>
        </strong>
        – тормозит глюконеогенез в печени, уменьшает абсорбцию глюкозы из
        кишечника, усиливает периферическую утилизацию глюкозы, а также повышает
        чувствительность тканей к инсулину. При этом не оказывает действия на
        секрецию инсулина бета-клетками поджелудочной железы, не вызывает
        гипогликемических реакций. Снижает содержание общего холестерина,
        триглицеридов и липопротеинов низкой плотности в крови.
      </p>

      <p>
        <strong>
          <em>Фармакокинетика</em>
        </strong>
      </p>

      <p>
        <strong>
          <em>Ситаглиптин</em>
        </strong>
      </p>

      <p>
        После приема внутрь быстро абсорбируется в желудочно-кишечном тракте. C
        <sub>max.</sub> достигается через 1-4 ч. Абсолютная биодоступность
        составляет приблизительно 87%.
      </p>

      <p>
        Связывание ситаглиптина с белками плазмы составляет 38%.
        Метаболизируется лишь незначительная часть поступившего в организм
        препарата.
      </p>

      <p>
        Приблизительно 79% ситаглиптина выводится в неизмененном виде с мочой.
        &nbsp;
      </p>

      <p>
        T<sub>1/2 </sub>выведения ситаглиптина при приеме внутрь в дозе 100 мг
        составляет приблизительно 12,4 ч. Почечный клиренс составляет
        приблизительно 350 мл/мин.
      </p>

      <p>
        <strong>
          <em>Метформина гидрохлорид</em>
        </strong>
      </p>

      <p>
        После приема внутрь метформин абсорбируется из желудочно-кишечного
        тракта. Биодоступность составляет 50-60 %. Максимальная концентрация в
        плазме крови (Сmax) достигается через 2,5 ч после приема внутрь. Прием
        пищи снижает Сmax на 40 % и замедляет ее достижение на 35 минут.
        Метформин быстро распределяется в тканях, практически не связывается с
        белками плазмы. Подвергается метаболизму в очень слабой степени и
        выводится почками. Клиренс метформина у здоровых субъектов составляет
        400 мл/мин (в 4 раза выше, чем клиренс креатинина), что свидетельствует
        о наличии активной канальцевой секреции. Период полувыведения составляет
        6,5 часов.
      </p>

      <p>При нарушении функции почек возможна кумуляция препарата.</p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <ul>
        <li>сахарный диабет 2 типа;</li>
        <li>
          показан как дополнение к диете и режиму физических нагрузок для
          улучшения контроля над гликемией у пациентов, у которых не достигнуто
          адекватного контроля на фоне монотерапии метформином в максимально
          переносимой дозе;
        </li>
        <li>
          показан в комбинации с производными сульфонилмочевины как дополнение к
          диете и режиму физических нагрузок у пациентов, которые не достигли
          адекватного контроля при терапии метформином в максимально переносимых
          дозах и сульфонилмочевиной;
        </li>
        <li>
          показан в комбинации с инсулином (комбинация трех препаратов) как
          дополнение к диете и режиму физических нагрузок для улучшения контроля
          над гликемией у пациентов, у которых инсулин в стабильной дозе и
          метформин не обеспечивают адекватного контроля над гликемией.
        </li>
      </ul>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>Препарат принимают внутрь, независимо от приема пищи.</p>

      <p>Рекомендуемая доза препарата – одна таблетка 2 раза в сутки.</p>

      <p>
        С целью обеспечения разных доз метформина препарат{" "}
        <strong>Спилотта </strong>выпускается в дозировках 50 мг ситаглиптина в
        комбинации с 500 или 1000 мг метформина гидрохлорида.
      </p>

      <p>
        Все пациенты должны продолжать придерживаться диеты с адекватным
        распределением приема углеводов в течение дня. Пациенты с избыточной
        массой тела должны продолжать придерживаться низкокалорийной диеты.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>Со стороны системы органов пищеварения:</em> тошнота, рвота,
        «металлический» привкус во рту, отсутствие аппетита, диарея, метеоризм,
        боли в животе.
      </p>

      <p>
        Эти симптомы встречаются особенно часто в начале лечения и, как правило,
        проходят самостоятельно. Данные симптомы можно уменьшить назначением
        антацидов, м-холиноблокаторов или спазмолитиков. В редких случаях
        наблюдается повышение активности «печеночных» трансаминаз или гепатит,
        исчезающие после отмены препарата.
      </p>

      <p>
        <em>Со стороны обмена веществ:</em> в редких случаях – лактоацидоз
        (требует прекращения лечения); при длительном лечении – гиповитаминоз
        В12 (нарушение его всасывания).
      </p>

      <p>
        <em>Со стороны органов кроветворения: </em>в отдельных случаях –
        мегалобластная анемия.
      </p>

      <p>
        <em>Со стороны эндокринной системы:</em> гипогликемия.
      </p>

      <p>
        <em>Аллергические реакции:</em> кожная сыпь, зуд.
      </p>

      <p>
        <strong>Противопоказания</strong>
      </p>

      <ul>
        <li>повышенная чувствительность к препарату;</li>
        <li>диабетический кетоацидоз, диабетическая прекома, кома;</li>
        <li>нарушение функции почек (клиренс креатинина менее 60 мл/мин);</li>
        <li>
          острые заболевания, протекающие с риском развития нарушения функции
          почек: дегидратация (при диарее, рвоте), лихорадка, тяжелые
          инфекционные заболевания, состояния гипоксии (шок, сепсис, почечные
          инфекции, бронхо-легочные заболевания);
        </li>
        <li>
          клинически выраженные проявления острых и хронических заболеваний,
          которые могут приводить к развитию тканевой гипоксии (сердечная или
          дыхательная недостаточность, острый инфаркт миокарда и т.д.);
        </li>
        <li>
          серьезные хирургические операции и травмы (на фоне которых показано
          проведение инсулинотерапии);
        </li>
        <li>нарушение функции печени;</li>
        <li>хронический алкоголизм, острое отравление алкоголем;</li>
        <li>беременность, период грудного вскармливания;</li>
        <li>лактоацидоз (в т.ч. в анамнезе);</li>
        <li>
          применение в течение не менее 2-х дней до и в течение 2-х дней после
          проведения радиоизотопных или рентгенологических исследований с
          введением йодсодержащего контрастного вещества;
        </li>
        <li>соблюдение гипокалорийной диеты (менее 1000 ккал/сут).</li>
      </ul>

      <p>
        Не рекомендуется применять препарат у лиц старше 60 лет, выполняющих
        тяжелую физическую работу, что связано с повышенным риском развития у
        них лактоацидоза.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        <strong>
          <em>Ситаглиптин</em>
        </strong>
      </p>

      <p>
        В исследованиях взаимодействия с другими лекарственными средствами,
        ситаглиптин не оказывал клинически значимого действия на фармакокинетику
        следующих препаратов: метформина, розиглитазона, глибенкламида,
        симвастатина, варфарина, пероральных контрацептивов.
      </p>

      <p>
        Было отмечено небольшое увеличение AUC (11%), а также средней С
        <sub>max </sub>(18%) дигоксина при совместном применении с
        ситаглиптином. Это увеличение не считается клинически значимым. Не
        рекомендуется изменение дозы ни дигоксина, ни препарата при их
        одновременном применении. Было отмечено увеличение AUC и С
        <sub>max </sub>ситаглиптина на 29% и 68% соответственно у пациентов при
        совместном применении Спилотта в разовой дозе 100 мг и циклоспорина
        (мощного ингибитора р-гликопротеина) в разовой дозе
        <br />
        600 мг. Данные изменения фармакокинетических параметров ситаглиптина не
        считаются клинически значимыми. Не рекомендуется изменение дозы
        препарата при совместном применении с циклоспорином и другими
        ингибиторами р-гликопротеина (например, кетоконазолом).
      </p>

      <p>
        <strong>
          <em>Метформина гидрохлорид</em>
        </strong>
      </p>

      <p>
        Не рекомендуемые комбинации: одновременный прием даназола во избежание
        гипергликемического действия последнего. При необходимости лечения
        даназолом и после прекращения приема последнего требуется коррекция дозы
        метформина под контролем уровня гликемии.
      </p>

      <p>
        Комбинации, требующие особой осторожности: хлорпромазин – при приеме в
        больших дозах (100 мг в день) повышает концентрацию глюкозы в крови,
        снижая высвобождение инсулина. При лечении нейролептиками и после
        прекращения приема последних требуется коррекция дозы метформина под
        контролем концентрации глюкозы крови.
      </p>

      <p>
        При одновременном применении с производными сульфонилмочевины,
        салицилатами, акарбозой, инсулином, нестероидными противовоспалительными
        препаратами, ингибиторами моноаминооксидазы, окситетрациклином,
        ингибиторами ангиотензинпревращающего фермента, производными фиброевой
        кислоты, циклофосфамидом, β-адреноблокаторами возможно усиление
        гипогликемического действия метформина. При одновременном применении с
        глюкокортикостероидами, пероральными контрацептивами, эпинефрином,
        симпатомиметиками, глюкагоном, препаратами йодсодержащих гормонов
        щитовидной железы, тиазидными и «петлевыми» диуретиками, производными
        фенотиазина, производными никотиновой кислоты возможно уменьшение
        гипогликемического действия метформина.
      </p>

      <p>
        Нифедипин повышает абсорбцию, С<sub>max</sub>, замедляет выведение
        метформина.
      </p>

      <p>
        Циметидин замедляет выведение метформина, вследствие чего увеличивается
        риск развития лактоацидоза.
      </p>

      <p>
        Катионные лекарственные средства (аминохинидин, дигоксин, хинин,
        ранитидин, триамтерен и ванкомицин), выводящиеся почечными канальцами,
        конкурируют за канальцевые транспортные системы и при длительной терапии
        могут увеличить С<sub>max</sub> на 60%.
      </p>

      <p>
        Метформин может ослабитьдействие непрямых антикоагулянтов (производных
        кумарина).
      </p>

      <p>
        Риск развития лактоацидоза усиливается при острой алкогольной
        интоксикации, особенно в случае голодания, соблюдения низкокалорийной
        диеты или печеночной недостаточности. Во время лечения следует
        воздерживаться от приема алкоголя и лекарственных препаратов, содержащих
        этанол. Возможна кумуляция метформина и развитие лактоацидоза при
        внутрисосудистом введении йодсодержащих контрастных препаратов.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        В период лечения необходимо не реже 2 раз в год, а также при появлении
        миалгии определять содержание лактата в плазме.
      </p>

      <p>
        Кроме того, 1 раз в 6 месяцев необходим контроль содержания креатинина в
        сыворотке крови (особенно у больных пожилого возраста), а также особенно
        тщательный контроль концентрации глюкозы в крови.
      </p>

      <p>
        При появлении бронхо-легочной инфекции или инфекционного заболевания
        мочеполовых органов пациенту следует немедленно сообщить об этом
        лечащему врачу.
        <strong>
          <u></u>
        </strong>
      </p>

      <p>
        <strong>
          <em>Применение в период беременности и кормления грудью</em>
        </strong>
      </p>

      <p>
        Спилотту не следует применять в период беременности. Неизвестно,
        выделяется ли ситаглиптин с молоком у человека. По этой причине препарат
        Спилотту не следует применять у женщин, кормящих грудью.
      </p>

      <p>
        <strong>
          <em>
            Влияние на способность управлять автотранспортом и работу с
            механизмами
          </em>
        </strong>
        <strong>
          <em></em>
        </strong>
      </p>

      <p>
        Препарат Спилотта не оказывает влияния на способность управлять
        автотранспортом и механизмами. <strong></strong>
      </p>

      <p>
        <strong>Передо</strong>
        <strong>зировка</strong>
      </p>

      <p>
        В случае передозировки следует применять стандартные поддерживающие
        меры, например, удаление неабсорбированного материала из
        желудочно-кишечного тракта, назначить поддерживающую терапию, если
        необходимо.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>
        По 6 таблеток в блистере из алюминиевой фольги. 3 блистера вместе с
        инструкцией по применению в картонной коробке.
      </p>

      <h2 class="wp-block-heading">Условия хранения</h2>

      <p>Хранить при температуре ниже 30ºС.</p>

      <p>Хранить в недоступном для детей месте.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>2 года.</p>

      <p>Не следует применять по истечении срока годности.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Производитель</strong>
        <strong></strong>
      </p>

      <p>INCEPTA PHARMACEUTICALS LTD</p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (пр
        </strong>
        <strong>ед</strong>
        <strong>
          ложения) по качеству лекарственных средств на территории Р
        </strong>
        <strong>еспублики </strong>
        <strong>Уз</strong>
        <strong>бекистан:</strong>
      </p>

      <p>100179, г. Ташкент, Алмазарский р-н, Массив Чимбай 5 А,</p>

      <p>Тел.: +99871 229 27 09.</p>
    </>,
  ],
};

export default spilotta;
