import img from "../../img/products/strepsils_limon.png";

const strepsils_limon = {
  img,
  content: [
    <>
      <p>
        <strong>ТОРГОВОЕ НАЗВАНИЕ</strong>
        <strong>&nbsp;ПРЕПАРАТА:</strong>&nbsp;Стрепсилс<sup>®</sup>&nbsp;с
        Ментолом и Эвкалиптом
      </p>

      <p>
        <strong>ДЕЙСТВУЮЩИЕ ВЕЩЕСТВА (</strong>
        <strong>МНН)</strong>
        <strong>:</strong>
        &nbsp;амилметакрезол+дихлорбензиловый&nbsp;спирт+(левоментол)
      </p>

      <p>
        <strong>ЛЕКАРСТВЕННАЯ ФОРМА:</strong>&nbsp;таблетки для рассасывания
        (ментолово-эвкалиптовые)
      </p>

      <p>
        <strong>СОСТАВ</strong>
        <strong>:</strong>
      </p>

      <p>Одна таблетка для рассасывания содержит:</p>

      <p>
        активные вещества:&nbsp;амилметакрезол 0,6 мг, 2,4-дихлорбензиловый
        спирт 1,2 мг, левоментол 8 мг;
      </p>

      <p>
        вспомогательные вещества:&nbsp;эвкалипта прутовидного листьев масло 2,57
        мг, винная кислота 26 мг, индигокармин 0,03 мг, сахароза жидкая,
        декстроза жидкая (декстроза, олиго- и полисахариды) (жидкая глюкоза) до
        получения таблетки массой 2,6 г.
      </p>

      <p>
        <strong>ОПИСАНИЕ</strong>
        <strong>:&nbsp;</strong>Голубые круглые таблетки с изображением буквы
        S&nbsp;с 2-х сторон таблетки. Допускается белый налет, неравномерность
        окрашивания, наличие пузырьков воздуха в карамельной массе и
        незначительная неровность краев.
      </p>

      <p>
        <strong>ФАРМАКОТЕРАПЕВТИЧЕСКАЯ ГРУППА:</strong>&nbsp;антисептическое
        средство
      </p>

      <p>
        <strong>КОД ATX</strong>
        <strong>:</strong>&nbsp;R02AA03
      </p>

      <p>
        <strong>ФАРМАКОЛОГИЧЕСКИЕ СВОЙСТВА</strong>
      </p>

      <p>
        Препарат оказывает антисептическое действие, активен в отношении
        широкого спектра грамположительных и грамотрицательных
        микроорганизмов&nbsp;in&nbsp;vitro, оказывает антимикотическое действие.
        Эфирные масла ментола и эвкалипта уменьшают заложенность носа.
      </p>

      <p>
        <strong>ПОКАЗАНИЯ К ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        Симптоматическое лечение боли в горле при инфекционно-воспалительных
        заболеваниях.
      </p>

      <p>
        <strong>СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ</strong>
      </p>

      <p>
        Внимательно прочтите инструкцию перед приемом препарата. Местно.
        Взрослые и дети старше
        <br />6 лет: рассасывать по одной таблетке каждые 2-3 часа. Не принимать
        более 8 таблеток в течение
        <br />
        24 часов. Не превышайте указанную дозу.
      </p>

      <p>
        Продолжительность курса лечения — не более 3 дней. Если при приеме
        препарата в течение 3 дней симптомы сохраняются, необходимо прекратить
        лечение и обратиться к врачу.
      </p>

      <p>
        <strong>ПОБОЧНЫЕ ДЕЙСТВИЯ</strong>
      </p>

      <p>
        Нижеперечисленные побочные реакции отмечались при кратковременном приеме
        препарата в рекомендованных дозах. При лечении хронических состояний и
        при длительном применении возможно появление других побочных реакций.
      </p>

      <p>
        Оценка частоты возникновения побочных реакций произведена на основании
        следующих 1фитериев: очень часто (&gt;1/10), часто (от &gt;1/100 до
        &lt;1/10), нечасто (от &gt;1/1000 до &lt;1/100), редко (от &gt;1/10 000
        до &lt;1/1000), очень редко (&lt;1/10 000), частота неизвестна (данных
        для оценки частоты недостаточно).
      </p>

      <p>Нарушения со стороны иммунной системы</p>

      <p>Частота неизвестна: реакции гиперчувствительности.</p>

      <p>Нарушения со стороны желудочно-кишечного тракта</p>

      <p>Частота неизвестна: тошнота, боль в животе, ощущение дискомфорта</p>

      <p>в полости рта (чувство жжения или покалывания, отек).</p>

      <p>Нарушения со стороны кожи и подкожных тканей</p>

      <p>Частота неизвестна: сыпь.</p>

      <p>
        При появлении вышеуказанных или иных побочных реакций, не указанных в
        инструкции, следует прекратить применение препарата и обратиться к
        врачу.
      </p>

      <p>Противопоказания</p>

      <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Повышенная
        чувствительность к компонентам препарата.
      </p>

      <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Детский
        возраст до 6 лет.
      </p>

      <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Дефицит
        сахаразы/изомальтазы, непереносимость фруктозы, глюкозо-галактозная
        мальабсорбция.
      </p>

      <p>
        <strong>С ОСТОРОЖНОСТЬЮ</strong>
      </p>

      <p>Беременность, период грудного вскармливания, сахарный диабет.</p>

      <p>
        <strong>ЛЕКАРСТВЕННЫЕ ВЗАИМОДЕЙСТВИЯ</strong>
      </p>

      <p>
        Клинически значимых взаимодействий с другими препаратами не выявлено.
        Возможно одновременное применение препарата с другими местными
        противомикробными средствами.
      </p>

      <p>
        <strong>ОСОБЫЕ УКАЗАНИЯ</strong>
      </p>

      <p>
        Рекомендуется принимать препарат максимально возможным коротким курсом и
        в минимальной эффективной дозе, необходимой для устранения симптомов.
      </p>

      <p>
        Больные сахарным диабетом должны учитывать,&nbsp;что каждая таблетка
        содержит около 2,6 г сахара (0,22 ХЕ).
      </p>

      <p>
        <strong>
          <em>ПРИМЕНЕНИЕ ПРИ БЕРЕМЕННОСТИ И</em>
        </strong>
        <em>&nbsp;в</em>
        <strong>
          <em>&nbsp;ПЕРИОД ГРУДНОГО ВСКАРМЛИВАНИЯ</em>
        </strong>
      </p>

      <p>
        Применение препарата во время беременности и в период грудного
        вскармливания возможно только по рекомендации врача в случае, если
        предполагаемая польза для матери превышает потенциальный риск для плода
        и ребенка.
      </p>

      <p>
        <em>
          Влияние на способность управлять транспортными средствами, механизмами
        </em>
      </p>

      <p>
        Препарат не оказывает влияния на способность управлять автотранспортом и
        механизмами, а также на занятия другими потенциально опасными видами
        деятельности, требующими повышенной концентрации внимания и быстроты
        психомоторных реакций.
      </p>

      <p>Передозировка</p>

      <p>
        Маловероятна, возможная передозировка может привести к дискомфорту со
        стороны желудочно-кишечного тракта: тошноте.&nbsp;Лечение:
        симптоматическое под контролем врача.
      </p>
    </>,
  ],
};

export default strepsils_limon;
