import img from "../../img/products/stresam.png";

const stresam = {
  img,
  content: [
    <>
      <p>
        <strong>ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ</strong>
      </p>
      <p>
        <strong>Регистрационное удостоверение: DV/X № 05344/11/18</strong>
      </p>

      <p>
        <strong>Утверждено: </strong>
        Государственный Центр Экспертизы и Стандартизации лекарственных средств,
        изделий медицинского назначения и медицинского оборудования Министерства
        Здравоохранения Республики Узбекистан
      </p>

      <p>
        <strong>Стрезам®</strong>
      </p>

      <p>
        <strong>Торговое название: </strong>Стрезам®
      </p>

      <p>
        <strong>Международное непатентованное название: </strong>Этифоксин
      </p>

      <p>
        <strong>Лекарственная форма: </strong>Капсулы 50 мг
      </p>

      <p>
        <strong>Состав: </strong>Одна капсула содержит
      </p>

      <p>
        <em>активное вещество: </em>этифоксина гидрохлорид 50 мг.
      </p>

      <p>
        <em>вспомогательные вещества: </em> лактозы моногидрат, тальк очищенный,
        целлюлоза микрокристаллическая, кремния диоксид коллоидный, магния
        стеарат,
      </p>

      <p>
        <em>состав капсулы </em>индигокармин (Е132), титана диоксид (Е171),
        желатин, вода очищенная, крышечка- титана диоксид (Е 171), вода
        очищенная, желатин.
      </p>

      <p>
        <strong>Описание: </strong>Твердая желатиновая капсула размера «2» с
        корпусом белого цвета и крышечкой голубого цвета. Содержимое капсулы
        порошок белого цвета.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа</strong>
      </p>

      <p>
        Препараты для лечения заболеваний нервной системы. Анксиолитики другие
      </p>

      <p>
        <strong>Код АТС: </strong> N05BX03
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>
          <em>Фармакокинетика</em>
        </strong>
      </p>

      <p>
        Этифоксин гидрохлорид хорошо всасывается в желудочно- кишечном тракте.
        Быстро метаболизируется в печени. Средняя максимальная концентрация
        этифоксина гидрохлорида и его активного метаболита диэтилэтифоксина в
        крови достигается через 1-2 часа, проникает через плацентарный барьер.
        Начальные уровни этифоксина гидрохлорида и активного метаболита в крови
        постепенно уменьшаются на протяжении первых 2-х часов и 20 часов. Период
        полувыведения этифоксина — 6 ч. Период полувыведсния диэтилэтифоксина 20
        часов. Препарат и его основной метаболит выводятся почками и кишечником.
      </p>

      <p>
        <strong>
          <em>Фармакодинамика</em>
        </strong>
      </p>

      <p>
        В терапевтических дозах этифоксин гидрохлорид обладает анксиолитическим
        действием. Производное бензоксазина, обладает анксиолитической
        активностью в меньшей степени оказывает седативное действие.
        Избирательно действует на хлорные каналы супрамолекулярного ГАМК-
        бензодиазепин-хлор-ионофор рецепторного комплекса, ингибируя
        ГАМК-ергическую передачу
      </p>

      <p>
        <strong>Показания к применению:</strong>
      </p>
      <ul>
        <li>
          <span>
            неврастенические состояния, связанные со стрессовыми расстройствами,
            которые сопровождаются тревогой, страхом и беспокойством
          </span>
        </li>

        <li>
          <span>тревожно — фобические расстройства</span>
        </li>

        <li>
          <span>
            вегетативные расстройства с умеренно выраженным страхом, апатией,
            пониженной активностью.
          </span>
        </li>
      </ul>
      <p>
        <strong>Способ применения и дозы:</strong>
      </p>

      <p>
        Дозу и длительность курса лечения врач определяет индивидуально, в
        зависимости от тяжести заболевать. Взрослым назначают по 1 капсуле до
        еды по 2 — 3 раза в сутки. Максимальный курс лечения составляет 6
        недель.
      </p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>иногда: </em> легкая сонливость
      </p>

      <p>
        <em>редко: </em>кожная сыпь, отек Квинке
      </p>

      <p>
        <em>очень редко: </em>крапивница, ангиодерматит
      </p>

      <p>
        <strong>Противопоказания:</strong>
      </p>
      <ul>
        <li>
          <span>повышенная чувствительность к компонентам препарата</span>
        </li>

        <li>
          <span>шоковое состояние</span>
        </li>

        <li>
          <span>миастения</span>
        </li>

        <li>
          <span>тяжелые нарушения функции печени и почек</span>
        </li>

        <li>
          <span>период беременности и лактации</span>
        </li>

        <li>
          <span>детский возраст до 18 лет</span>
        </li>

        <li>
          <span>одновременный прием этанола</span>
        </li>
      </ul>
      <p>
        <strong>Лекарственные взаимодействия:</strong>
      </p>

      <p>
        При одновременном применении Стрезама® с лекарственными средствами,
        которые угнетают действие центральной нервной системы (нейролептики,
        транквилизаторы, антидепрессанты, антигистаминные. барбитураты,
        анальгетики, седативные), усиливает их действия. Усиливает действия
        этанола.
      </p>

      <p>
        <strong>Особые указания:</strong>
      </p>

      <p>
        В состав препарата входит лактоза, поэтому не рекомендуется назначать
        больным с врожденной галактоземней, с синдромом мальабсорбции глюкозы и
        галактозы или с дефицитом лактозы. Не рекомендустся употребление
        алкоголя и применения других веществ центрального действия (
        галоперидол, диазепам, имипрамин и тд.) во время лечения Стрезамом®. В
        случае прекращения лечения Стрезамом®, у пациентов не возникает синдрома
        отмены.
      </p>

      <p>
        <strong>
          Особенности влияния лекарственного средства на способность управлять
          транспортным средством или потенциально опасными механизмами:
        </strong>
      </p>

      <p>
        В период лечения необходимо воздержаться от управления автотранспортом и
        потенциально опасными механизмами.
      </p>

      <p>
        <strong>Передозировка:</strong>
      </p>

      <p>
        <em>Симптомы: </em>вялость, чрезмерная сонливость.
      </p>

      <p>
        <em>Лечение: </em>промывание желудка, в случае необходимости —
      </p>

      <p>
        <em>Cимптоматическое лечение. </em> Специфического антидота не
        существует.
      </p>

      <p>
        <strong>Форма выпуска и упаковка:</strong>
      </p>

      <p>
        По 20 капсул в контурной ячейковой упаковке из ПВХ и алюминиевой фольги.
      </p>

      <p>
        По 3 контурной ячейковой упаковке вместе с инструкцией по медицинскому
        применению на государственном и русском языках помещают в картонную
        пачку
      </p>

      <p>
        <strong>Условия хранения:</strong>
      </p>

      <p>Хранить в защищенном от света месте, при температуре не выше 25 °С.</p>

      <p>Хранить в недоступном для детей месте!</p>

      <p>
        <strong>Срок хранения: </strong>3 года
      </p>

      <p>
        Не применять препарат после истечения срока годности, указанного на
        упаковке.
      </p>

      <p>
        <strong>Условия отпуска из аптек: </strong>По рецепту
      </p>

      <p>
        <strong>Производитель: </strong>Биокодекс, 7 Авеню Гальсни, 94250
        Жантилли- Франция FRA 250
      </p>

      <p>
        Адрес организации, принимающей на территории Республики Казахстан
        претензии от потребителей по качеству продукции (товара)
      </p>
    </>,
  ],
};

export default stresam;
