import img from "../../img/products/strepsils_klubnika.png";

const strepsils_klubnika = {
  img,
  content: [
    <>
      <h2 class="wp-block-heading">Фармакологическое действие</h2>

      <p>Антисептик для местного применения в ЛОР-практике и стоматологии.</p>

      <p>
        <em>Активен в отношении</em>&nbsp;грамположительных и грамотрицательных
        микроорганизмов, обладает антимикотическим действием.
      </p>

      <h2 class="wp-block-heading">Фармакокинетика</h2>

      <p>Данные о фармакокинетике препарата отсутствуют.</p>

      <h2 class="wp-block-heading">Показания</h2>

      <p>
        — лечение инфекционно-воспалительных заболеваний полости рта и глотки
        (облегчает боль и смягчает раздражение в горле).
      </p>

      <h2 class="wp-block-heading">Режим дозирования</h2>

      <p>Препарат применяют местно.</p>

      <p>
        Взрослым и детям старше 6 лет&nbsp;рекомендуют рассасывать по 1 таб.
        каждые 2-3 ч. Не следует принимать более 8 таб. в течение 24 ч.
      </p>

      <p>Не следует превышать указанную дозу.</p>

      <p>
        Продолжительность курса лечения – не более 3 дней. Если при приеме
        препарата в течение 3 дней симптомы сохраняются, необходимо прекратить
        лечение и обратиться к врачу.
      </p>

      <h2 class="wp-block-heading">Побочное действие</h2>

      <p>
        Нижеперечисленные побочные реакции отмечались при кратковременном приеме
        препарата в рекомендованных дозах. При лечении хронических состояний и
        при длительном применении возможно появление других побочных реакций.
      </p>

      <p>
        Оценка частоты возникновения побочных реакций произведена на основании
        следующих критериев: очень часто (≥1/10), часто (от ≥1/100 до &lt;1/10),
        нечасто (от ≥1/1000 до &lt;1/100), редко (от ≥1/10 000 до &lt;1/1000),
        очень редко (&lt;1/10 000), частота неизвестна (данных для оценки
        частоты недостаточно).
      </p>

      <p>
        <em>Со стороны иммунной системы:&nbsp;</em>частота неизвестна — реакции
        гиперчувствительности.
      </p>

      <p>
        <em>Со стороны пищеварительной системы:</em>&nbsp;частота неизвестна —
        тошнота, боль в животе, ощущение дискомфорта в полости рта (чувство
        жжения или покалывания, отек).
      </p>

      <p>
        <em>Со стороны кожи и подкожных тканей:</em>&nbsp;частота неизвестна —
        сыпь.
      </p>

      <p>
        При появлении вышеуказанных или иных побочных реакций, не указанных в
        инструкции, пациенту следует прекратить применение препарата и
        обратиться к врачу.
      </p>

      <h2 class="wp-block-heading">Противопоказания к применению</h2>

      <p>
        — дефицит сахаразы/изомальтазы, непереносимость фруктозы,
        глюкозо-галактозная мальабсорбция;
      </p>

      <p>— детский возраст до 6 лет;</p>

      <p>— повышенная чувствительность к компонентам препарата.</p>

      <p>
        С&nbsp;<em>осторожностью</em>&nbsp;следует применять препарат при
        беременности, в период грудного вскармливания.
      </p>

      <p>
        Перед применением лекарства рекомендуем проконсультироваться с врачом
      </p>

      <h2 class="wp-block-heading">
        Применение при беременности и кормлении грудью
      </h2>

      <p>
        Применение препарата во время беременности и в период грудного
        вскармливания возможно только по рекомендации врача в случае, если
        предполагаемая польза для матери превышает потенциальный риск для плода
        и ребенка.
      </p>

      <p>
        Перед применением лекарства рекомендуем проконсультироваться с врачом
      </p>

      <h2 class="wp-block-heading">Применение у детей</h2>

      <p>Противопоказано применение препарата детям в возрасте до 6 лет.</p>

      <h2 class="wp-block-heading">Особые указания</h2>

      <p>
        Препарат можно применять пациентам с сахарным диабетом (не содержит
        сахара).
      </p>

      <p>
        Рекомендуется принимать препарат максимально возможным коротким курсом и
        в минимальной эффективной дозе, необходимой для устранения симптомов.
      </p>

      <p>
        В состав препарата входят изомальтоза и сироп мальтитола, которые могут
        оказывать легкое слабительное действие.
      </p>

      <p>
        При сохранении симптомов или при повышении температуры тела или
        появлении головной боли следует обратиться к врачу.
      </p>

      <p>
        <em>
          Влияние на способность к вождению автотранспорта и управлению
          механизмами
        </em>
      </p>

      <p>
        Препарат не оказывает влияния на способность управлять автотранспортом и
        механизмами, а также на занятия другими потенциально опасными видами
        деятельности, требующими повышенной концентрации внимания и быстроты
        психомоторных реакций.
      </p>

      <h2 class="wp-block-heading">Передозировка</h2>

      <p>Передозировка маловероятна.</p>

      <p>
        <em>Симптомы:</em>&nbsp;дискомфорт со стороны ЖКТ — тошнота.
      </p>

      <p>
        <em>Лечение:</em>&nbsp;проведение симптоматической терапии.
      </p>

      <h2 class="wp-block-heading">Лекарственное взаимодействие</h2>

      <p>
        Клинически значимого взаимодействия с другими препаратами не выявлено.
      </p>

      <p>
        Возможно одновременное применение препарата с другими местными
        противомикробными средствами.
      </p>

      <h2 class="wp-block-heading">Условия и сроки хранения</h2>

      <p>
        Препарат следует хранить в недоступном для детей месте при температуре
        не выше 25°С. Срок годности: таблетки для рассасывания (лимонные) — 3
        года; таблетки для рассасывания (клубничные) — 2 года.
      </p>

      <h2 class="wp-block-heading">Условия отпуска из аптек</h2>

      <p>Препарат отпускается без рецепта.</p>
    </>,
  ],
};

export default strepsils_klubnika;
