import img from "../../img/products/strepsils_express.png";

const strepsils_express = {
  img,
  content: [
    <>
      <p>
        <strong>ТОРГОВОЕ НАЗВАНИЕ</strong>
        <strong>&nbsp;ПРЕПАРАТА</strong>
        <strong>:</strong>&nbsp;Стрепсилс<sup>®</sup>&nbsp;Экспресс
      </p>

      <p>
        <strong>ДЕЙСТВУЮЩИЕ ВЕЩЕСТВА (МНН)</strong>
        <strong>:</strong>&nbsp;амилметакрезол + дихлорбензиловый спирт +
        лидокаин
      </p>

      <p>
        <strong>ЛЕКАРСТВЕННАЯ ФОРМА:</strong>&nbsp;таблетки для рассасывания
      </p>

      <p>
        <strong>СОСТАВ</strong>
        <strong>:</strong>
      </p>

      <p>Одна таблетка для рассасывания содержит:</p>

      <p>
        активные вещества:&nbsp;2,4-дихлорбензиловый спирт 1,2 мг,
        амилметакрезол 0,6 мг, лидокаина гидрохлорида моногидрат 10 мг;
      </p>

      <p>
        вспомогательные вещества:&nbsp;винная кислота 26 мг, натрия сахаринат
        2,08 мг, левоментол 2,08 мг, мяты перечной листьев масло 2,08 мг, аниса
        семян масло 0,52 мг, краситель хинолиновый желтый 0,0046 мг,
        индигокармин 0,0156 мг, сахароза жидкая 1523,4 мг, декстроза жидкая
        (декстроза,
        <br />
        олиго- и полисахариды) 980,9 мг.
      </p>

      <p>
        <strong>ОПИСАНИЕ</strong>
        <strong>:&nbsp;</strong>Плоскоцилиндрические таблетки
        голубовато-зеленого цвета с изображением буквы S&nbsp;с 2-х сторон
        таблетки, с запахом ментола. Допускается наличие белого налета,
        незначительных пузырьков воздуха внутри карамельной массы и неровности
        краев.
      </p>

      <p>
        <strong>ФАРМАКОТЕРАПЕВТИЧЕСКАЯ ГРУППА:&nbsp;</strong>антисептическое
        средство.
      </p>

      <p>
        <strong>КОД ATX</strong>
        <strong>:</strong>&nbsp;R02AA03
      </p>

      <p>
        <strong>ФАРМАКОЛОГИЧЕСКИЕ СВОЙСТВА</strong>
      </p>

      <p>
        Препарат оказывает антисептическое действие, активен в отношении
        грамположительных и грамотрицательных микроорганизмов, обладает
        антимикотическим действием. Оказывает также местноанестезирующее и
        противоотечное действие.
      </p>

      <p>
        <strong>ПОКАЗАНИЯ К ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        Симптоматическое лечение сильной боли в горле при
        инфекционно-воспалительных заболеваниях.
      </p>

      <p>
        <strong>СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ</strong>
      </p>

      <p>Внимательно прочтите инструкцию перед приемом препарата.</p>

      <p>
        Местно. Взрослые и дети старше 12 лет: медленно рассасывать по одной
        таблетке каждые&nbsp;2&nbsp;часа.
      </p>

      <p>
        Не принимать более 8 таблеток в течение 24 часов. Не превышайте
        указанную дозу. Продолжительность курса лечения — не более 3 дней. Если
        при приеме препарата в течение&nbsp;3&nbsp;дней симптомы сохраняются,
        необходимо прекратить лечение и обратиться к врачу.
      </p>

      <p>
        <strong>ПОБОЧНЫЕ ДЕЙСТВИЯ</strong>
      </p>

      <p>
        Нижеперечисленные побочные реакции отмечались при кратковременном приеме
        препарата в рекомендованных дозах. При лечении хронических состояний и
        при длительном применении возможно появление других побочных реакций.
      </p>

      <p>
        Оценка частоты возникновения побочных реакций произведена на основании
        следующих критериев: очень часто (&gt; 1/10), часто (от &gt;1/100 до
        &lt;1/10), нечасто (от &gt;1/1000 до &lt;1/100), редко (от
      </p>

      <p>
        &gt;1/10 000 до &lt;1/1000), очень редко (&lt;1/10 000), частота
        неизвестна (данных для оценки частоты недостаточно).
      </p>

      <p>Нарушения со стороны иммунной системы</p>

      <p>
        Частота неизвестна: реакции гиперчувствительности (в т.ч.
        ангионевротический отек,&nbsp;крапивница, гипотензия с обмороком).
      </p>

      <p>Нарушения со стороны желудочно-кишечного тракта</p>

      <p>
        Частота неизвестна: тошнота, чувство жжения или покалывания, отек в
        полости рта.
      </p>

      <p>Нарушения со стороны кожи и подкожных тканей</p>

      <p>Частота неизвестна: сыпь.</p>

      <p>
        При появлении вышеуказанных или иных побочных реакций, не указанных в
        инструкции, следует прекратить применение препарата и обратиться к
        врачу.
      </p>

      <p>
        <strong>ПРОТИВОПОКАЗАНИЯ</strong>
      </p>

      <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;повышенная
        чувствительность к компонентам препарата;
      </p>

      <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;наличие
        в анамнезе аллергии на местные анестетики;
      </p>

      <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;наличие
        в анамнезе или склонность к метгемоглобинемии;
      </p>

      <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;астма
        или бронхоспазм;
      </p>

      <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;детский
        возраст до 12 лет;
      </p>

      <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;дефицит
        сахаразы/изомальтазы, непереносимость фруктозы, глюкозо-галактозная маль
        абсорбция.
      </p>

      <p>
        <strong>С ОСТОРОЖНОСТЬЮ</strong>
      </p>

      <p>Беременность, период грудного вскармливания, сахарный диабет.</p>

      <p>
        <strong>ЛЕКАРСТВЕННЫЕ ВЗАИМОДЕЙСТВИЯ</strong>
      </p>

      <p>
        Действие применяемого локально лидокаина может усиливаться при
        применении препарата одновременно с эритромицином, итраконазолом,
        циметидином, флувоксамином,
      </p>

      <p>
        бета- адреноблокаторами, другими антиаритмическими средствами, например,
        мексилетином.
      </p>

      <p>
        <strong>ОСОБЫЕ УКАЗАНИЯ</strong>
      </p>

      <p>
        Рекомендуется принимать препарат максимально возможным коротким курсом
      </p>

      <p>
        и в минимальной эффективной дозе, необходимой для устранения симптомов.
      </p>

      <p>
        При возможной потере чувствительности языка рекомендуется соблюдать
        осторожность&nbsp;при приеме горячей&nbsp;пищи&nbsp;и воды. Больные
        сахарным диабетом должны учитывать, что каждая таблетка содержит около
        2,6 г сахара (0,22 ХЕ).
      </p>

      <p>
        При сохранении симптомов или при появлении повышения температуры тела
        или головной боли, следует обратиться к врачу.
      </p>

      <p>
        <strong>
          <em>ПРИМЕНЕНИЕ ПРИ БЕРЕМЕННОСТИ И В ПЕРИОД ГРУДНОГО ВСКАРМЛИВАНИЯ</em>
        </strong>
      </p>

      <p>
        Применение препарата во время беременности и в период грудного
        вскармливания возможно только по рекомендации врача в случае, если
        предполагаемая польза для матери превышает потенциальный риск для плода
        и ребенка.
      </p>

      <p>
        <strong>
          <em>
            ВЛИЯНИЕ НА СПОСОБНОСТЬ УПРАВЛЯТЬ ТРАНСПОРТНЫМИ СРЕДСТВАМИ,
            МЕХАНИЗМАМИ
          </em>
        </strong>
      </p>

      <p>
        Препарат не оказывает влияния на способность управлять автотранспортом и
        механизмами, а также на занятия другими потенциально опасными видами
        деятельности, требующими повышенной концентрации внимания и быстроты
        психомоторных реакций.
      </p>

      <p>
        <strong>ПЕРЕДОЗИРОВКА</strong>
      </p>

      <p>
        Маловероятна, возможная передозировка может привести к анестезии верхних
        отделов пищеварительного тракта.
      </p>

      <p>
        Следует иметь в виду, что интоксикация высокими дозами лидокаина может
        привести к гипотонии, асистолии, брадикардии, апноэ (остановке дыхания),
        судорогам, коме, остановке сердца, остановке дыхания и летальному
        исходу.
      </p>

      <p>Лечение:&nbsp;симптоматическое под контролем врача.</p>
    </>,
  ],
};

export default strepsils_express;
