import img from "../../img/products/sustagard.png";

const sustagard = {
  img,
  content: [
    <>
      <p>
        <strong>ИНСТРУКЦИЯ</strong>
        <strong> </strong>
        <strong>ПО МЕДИЦИНСКОМУ ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        <strong>СУСТАГАРД АРТРО</strong>
      </p>

      <p>
        <strong>Торговое название препарата: </strong>Сустагард Артро
      </p>

      <p>
        <strong>Действующее вещество (МНН): </strong>глюкозамин
      </p>

      <p>
        <strong>Лекарственная форма:</strong> концентрат для приготовления
        раствора для внутримышечного введения
      </p>

      <p>
        <strong>Состав:</strong>
      </p>

      <p>Ампула А. Одна ампула (2 мл) содержит:</p>

      <p>
        <em>активные вещества: </em>глюкозамина сульфата натрия хлорид (в
        пересчете на сухое вещество) – 502,5 мг (содержит глюкозамина сульфат –
        400 мг, натрия хлорид – 102,5 мг)
      </p>

      <p>
        <em>вспомогательные вещества: </em>лидокаина гидрохлорид, натрия
        дисульфит, хлористоводородная кислота концентрированная, вода для
        инъекций.
      </p>

      <p>Ампула Б (растворитель). Одна ампула (1 мл) содержит:</p>

      <p>диэтаноламин – 24,0 мг, вода для инъекций.</p>

      <p>
        <strong>Описание:</strong> Ампула А – бесцветная или светло-желтая
        прозрачная жидкость.
      </p>

      <p>Ампула Б (растворитель) – бесцветная прозрачная жидкость.</p>

      <p>
        <em>
          <u>Раствор:</u>
        </em>{" "}
        Ампула А + Ампула Б (растворитель) – бесцветная или светло-желтая
        прозрачная жидкость без взвешенных частиц.
      </p>

      <p>
        <strong>Фармакотерапевтическая группа:</strong> нестероидные
        противовоспалительные и противоревматические препараты&nbsp;
      </p>

      <p>
        <strong>Код АТХ:</strong> М01АХ05
      </p>

      <p>
        <strong>Фармакологические свойства</strong>
      </p>

      <p>
        <strong>
          <em>Фармакодинамика</em>
        </strong>
      </p>

      <p>
        Препарат оказывает стимулирующее регенерацию хрящевой ткани,
        анаболическое, антикатаболическое, хондропротективное,
        противовоспалительное, анальгезирующее действия.
      </p>

      <p>
        Глюкозамина сульфат, активный компонент препарата Сустагард Артро,
        представляет собой соль натурального аминомоносахаридного глюкозамина,
        который физиологически содержится в организме. Глюкозамин стимулирует
        синтез хондроцитами протеогликанов (глюкозаминогликанов и гиалуроновой
        кислоты) синовиальной жидкости; ингибирует ферменты (коллагеназу,
        фосфолипазу А2 и др.), вызывающие деструкцию хрящевой ткани;
        препятствует образованию супероксидных радикалов, подавляет активность
        лизосомальных ферментов; инициирует процесс фиксации серы в синтезе
        хондроитинсерной кислоты и способствует нормальному отложению кальция в
        костной ткани; препятствует повреждающему действию кортикостероидов на
        хондроциты и нарушению синтеза гликозаминогликанов, индуцированному
        нестероидными противоспалительными препаратами.
      </p>

      <p>
        Сульфогруппы также принимают участие в синтезе гликозаминогликанов и
        метаболизме хрящевой ткани, а сульфоэфиры боковых цепей в составе
        протеогликанов, способствуя удерживанию воды&nbsp;– в сохранении
        эластичности матрикса хряща.
      </p>

      <p>
        Глюкозамина сульфат останавливает деструкцию хряща и уменьшает симптомы
        при остеоартрозе. Уменьшение клинических симптомов проявляется обычно
        через 2 недели от начала лечения с сохранением клинического улучшения в
        течение 8 недель после отмены препарата.
      </p>

      <p>
        <strong>
          <em>Фармакокинетика</em>
        </strong>
      </p>

      <p>
        После внутримышечного введения глюкозамина сульфат быстро проходит
        черезбиологические барьеры и проникает в ткани, преимущественно
        суставного хряща. Период полувыведения Т<sub>½</sub> – около 60 ч,
        выводится в основном почками.
      </p>

      <p>
        <strong>Показания к применению</strong>
      </p>

      <p>Первичный и вторичный остеоартроз, остеохондроз, спондилоартроз.</p>

      <p>
        <strong>Способ применения и дозы</strong>
      </p>

      <p>
        Только для <em>внутримышечного</em> применения! Препарат не предназначен
        для внутривенного введения.
      </p>

      <p>
        Непосредственно перед введением смешивают содержимое ампулы А с ампулой
        Б (растворителя) в одном шприце. Приготовленный раствор (3 мл) вводят
        внутримышечно 3 раза в неделю в течение 4-6 недель.
      </p>

      <p>Инъекции препарата можно сочетать с приемом глюкозамина внутрь.</p>

      <p>
        <strong>Побочные действия</strong>
      </p>

      <p>
        <em>Со стороны пищеварительной системы:</em> метеоризм, диарея, запор.
      </p>

      <p>
        <em>Аллергические реакции:</em> крапивница, зуд.
      </p>

      <p>
        <em>Местные реакции:</em> ощущение легкого жжения (исчезает с развитием
        анестезирующего эффекта в течение 1 мин), тромбофлебит.
      </p>

      <p>
        Из-за входящего в состав препарата лидокаина возможны побочные реакции,
        характерные для этого компонента{" "}
        <em>со стороны пищеварительной системы:</em> тошнота, рвота;{" "}
        <em>со стороны нервной системы</em>: онемение языка и слизистой оболочки
        рта, сонливость, диплопия, головная боль, головокружение, тремор,
        эйфория, дезориентация; <em>со стороны сердечно-сосудистой системы</em>:
        нарушение сердечной проводимости; <em>аллергические реакции:</em> отек,
        анафилактический шок.
      </p>

      <p>
        Входящий в состав препарата натрия дисульфит способен в редких случаях
        вызывать тяжелые реакции гиперчувствительности и бронхоспазм.
      </p>

      <p>
        <strong>Противопоказания</strong>
        <strong></strong>
      </p>

      <p>
        Гиперчувствительность к глюкозамину, лидокаину и другим компонентам
        препарата Сустагард Артро.
      </p>

      <p>
        <em>Вследствие содержания лидокаина</em>: нарушения сердечной
        проводимости, острая сердечная недостаточность, эпилептиформные судороги
        в анамнезе, тяжелые нарушения функции печени и почек; период
        беременности и грудного вскармливания, детский и подростковый возраст до
        18 лет.
      </p>

      <p>
        <strong>
          <em>С осторожностью</em>
        </strong>
      </p>

      <p>
        Пациентам с хронической сердечной недостаточностью, артериальной
        гипотензией препарат следует применять с осторожностью.
      </p>

      <p>
        При непереносимости морепродуктов (креветки, моллюски) увеличивается
        вероятность развития аллергических реакций на препарат.
      </p>

      <p>
        Безопасность применения анестетиков группы лидокаина сомнительна у
        больных, склонных к злокачественной гипертермии, поэтому в таких случаях
        следует избегать их применения. Следует соблюдать особую осторожность
        при применении препарата у пациентов с недостаточностью кровообращения,
        артериальной гипотензией, нарушениями функции печени и/или почек.
        Следует соблюдать осторожность при назначении лидокаина пациентам
        пожилого возраста, больным эпилепсией, при нарушении проводимости
        сердца, при дыхательной недостаточности.
      </p>

      <p>
        <strong>Лекарственные взаимодействия</strong>
      </p>

      <p>
        Глюкозамина сульфат совместим с нестероидными противовоспалительными
        средствами, парацетамолом и глюкокортикостероидами.
      </p>

      <p>
        В состав препарата входит вспомогательное вещество лидокаин. Циметидин,
        пептидин, бупивакаин, пропранолол, хинидин, дизопирамид, амитриптилин,
        нортриптилин, хлорпромазин, имипрамин повышают уровень лидокаина в
        плазме крови, уменьшая его печеночный метаболизм. При одновременном
        применении с антиаритмическими препаратами IА класса (в том числе с
        хинидином, прокаинамидом, дизопирамидом) происходит удлинение интервала{" "}
        <em>Q–T</em>, в очень редких случаях возможно развитие AV-блокады или
        фибрилляции желудочков. При одновременном применении с седативными
        средствами успокаивающий эффект усиливается. Фенитоин усиливает
        кардиодепрессивное действие лидокаина. При одновременном применении с
        прокаинамидом возможны бред, галлюцинации. Лидокаин может усиливать
        действие препаратов, которые предопределяют блокаду нейромышечной
        передачи, поскольку последние снижают проводимость нервных импульсов.
        Этанол усиливает угнетающее действие лидокаина на дыхание.
      </p>

      <p>
        <strong>Особые указания</strong>
      </p>

      <p>
        Сустагард Артро следует с осторожностью назначать пациентам с нарушением
        толерантности к глюкозе. С осторожностью применять при лечении пациентов
        с бронхиальной астмой.
      </p>

      <p>
        Одна доза препарата содержит 40,8 мг натрия. Это следует учитывать при
        назначении пациентам, которым показана строгая бессолевая диета.
      </p>

      <p>
        Вследствие того, что в состав инъекционной формы препарата входит
        вспомогательное вещество лидокаин, перед его применением необходимо
        провести кожную пробу на индивидуальную чувствительность к препарату, о
        которой могут свидетельствовать отек и покраснение места инъекции.
      </p>

      <p>
        <strong>
          <em>
            Влияние на способность управлять транспортными средствами и
            механизмами
          </em>
        </strong>
      </p>

      <p>
        Влияние глюкозамина на способность управлять транспортными средствами и
        механизмами не рассматривалось. Следует учитывать, что в состав входит
        лидокаин, который может оказывать временное влияние на двигательную
        способность и координацию. В период лечения необходимо соблюдать
        осторожность при управлении транспортными средствами и занятии другими
        потенциально опасными видами деятельности.
      </p>

      <p>
        <strong>Передозировка</strong>
      </p>

      <p>Случаев передозировки не выявлено.</p>

      <p>
        В состав препарата входит вспомогательное вещество лидокаина
        гидрохлорид. Первыми симптомами передозировки лидокаина гидрохлорида со
        стороны ЦНС могут быть: онемение языка и губ, возбужденное состояние,
        тревога, шум в ушах, головокружение, нечеткость зрения, тремор,
        депрессия, сонливость. Необходимо контролировать сердечно-сосудистую и
        дыхательную функции пациента. Изменение этих параметров может указывать
        на передозировку препарата, поэтому пациенту следует немедленно
        обеспечить доступ кислорода. Все осложнения требуют симптоматического
        лечения.
      </p>

      <p>
        <strong>Форма выпуска</strong>
      </p>

      <p>
        Концентрат для приготовления раствора для внутримышечного введения 200
        мг/мл в комплекте с растворителем.
      </p>

      <p>
        Ампула А: по 2&nbsp;мл в ампулы светозащитного стекла с цветным кольцом
        разлома или с цветной точкой и насечкой. На ампулы дополнительно наносят
        одно, два или три цветных кольца и/или двухмерный штрих-код, и/или
        буквенно-цифровую кодировку или без дополнительных цветных колец,
        двухмерного штрих-кода, буквенно-цифровой кодировки.
      </p>

      <p>
        По 5 ампул в контурной ячейковой упаковке из пленки поливинилхлоридной и
        фольги алюминиевой или пленки полимерной, или без фольги и пленки.
      </p>

      <p>
        Ампула Б: по 1&nbsp;мл в ампулы бесцветного стекла с цветным кольцом
        разлома или с цветной точкой и насечкой. На ампулы дополнительно наносят
        одно, два или три цветных кольца и/или двухмерный штрих-код, и/или
        буквенно-цифровую кодировку или без дополнительных цветных колец,
        двухмерного штрих-кода, буквенно-цифровой кодировки.
      </p>

      <p>
        По 5 ампул в контурной ячейковой упаковке из пленки поливинилхлоридной и
        фольги алюминиевой или пленки полимерной, или без фольги и пленки.
      </p>

      <p>
        1 контурная ячейковая упаковка с ампулами А и 1 контурная ячейковая
        упаковка с ампулами Б вместе с инструкцией по медицинскому применению в
        пачке из картона.
      </p>

      <p>
        <strong>Условия хранения</strong>
      </p>

      <p>Хранить в защищенном от света месте при температуре не выше 25°С.</p>

      <p>Хранить в недоступном для детей месте.</p>

      <p>
        <strong>Срок годности</strong>
      </p>

      <p>2 года.</p>

      <p>Не применять по истечении срока годности, указанного на упаковке.</p>

      <p>
        <strong>Условия отпуска из аптек</strong>
      </p>

      <p>По рецепту.</p>

      <p>
        <strong>Владелец регистрационного удостоверения</strong>
      </p>

      <p>ЗАО «ФармФирма «Сотекс»</p>

      <p>
        <strong>Производитель</strong>
      </p>

      <p>ЗАО «ФармФирма «Сотекс»</p>

      <p>
        141345, Россия, Московская обл., Сергиево-Посадский муниципальный район,
        сельское поселение Березняковское, пос. Беликово, д. 10, д.11, д. 12
      </p>

      <p>www.sotex.ru</p>

      <p>
        <strong>
          Наименование и адрес организации, принимающей претензии (предложения)
          по качеству лекарственных средств на территории Республики Узбекистан
        </strong>
      </p>

      <p>ЗАО «ФармФирма «Сотекс»</p>

      <p>100042, г. Ташкент, ул. Уйгура-Ходжаева, 4-4.</p>

      <p>Тел.: +99891 137 84 45</p>
    </>,
  ],
};

export default sustagard;
