import img from "../../img/products/upsarin.png";

const upsarin = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ:</strong>
      </p>

      <p>Одна таблетка содержит</p>

      <p>
        <em>активное вещество:&nbsp;</em>ацетилсалициловая кислота 500 мг,
      </p>

      <p>
        <em>вспомогательные вещества:</em>&nbsp;натрия гидрокарбонат, кислота
        лимонная безводная, натрия цитрат безводный, натрия карбонат безводный,
        аспартам (Е 951), повидон (К 30), кросповидон,&nbsp; ароматизатор
        апельсиновый*.
      </p>

      <p>
        *альфа-пинен, бета-пинен, мирцен, лимонен, октаналь, деканаль, линалол,
        альфа-терпинеол, мальтодекстрин, акация, серы диоксид, бутилированный
        гидроксианизол.
      </p>

      <p>
        <strong>ОПИСАНИЕ:</strong>&nbsp;таблетки белого цвета со скошенными
        краями, плоской поверхностью и риской, растворяются в воде с выделением
        пузырьков газа.
      </p>

      <p>
        <strong>ФАРМАКОТЕРАПЕВТИЧЕСКАЯ ГРУППА:&nbsp;</strong>Анальгетики и
        антипиретики. Салициловая кислота и ее производные.
      </p>

      <p>
        <strong>КОД АТХ:&nbsp;</strong>N02ВА01
      </p>

      <p>
        <strong>ФАРМАКОЛОГИЧЕСКИЕ СВОЙСТВА</strong>
      </p>

      <p>
        <strong>
          <em>ФАРМАКОДИНАМИКА</em>
        </strong>
      </p>

      <p>
        Ацетилсалициловая кислота принадлежит к группе нестероидных
        противовоспалительных препаратов с обезболивающими, жаропонижающими и
        противовоспалительными свойствами. Механизм её действия обусловлен
        необратимым ингибированием ферментов циклооксигеназы, участвующих в
        синтезе простагландина. Ацетилсалициловая кислота ингибирует агрегацию
        тромбоцитов, блокируя синтез тромбоксана А<sub>2&nbsp;</sub>в
        тромбоцитах.
      </p>

      <p>
        <strong>
          <em>ФАРМАКОКИНЕТИКА</em>
        </strong>
      </p>

      <p>
        Ацетилсалициловая кислота быстро абсорбируется при пероральном введении.
        Максимальные концентрации в плазме достигаются через 15-40 минут.
        Ацетилсалициловая кислота подвергается быстрому гидролизу с образованием
        активного метаболита салициловой кислоты. Биодоступность зависит от дозы
        и составляет 60% для дозы менее 500 мг и 90% для доз свыше 1 г.
        Ацетилсалициловая кислота и салициловая кислота быстро распределяются во
        все ткани. Проникают через плацентарный барьер и поступают в материнское
        молоко. Салициловая кислота в значительной степени связывается белками
        плазмы (90%). Период полувыведения из плазмы составляет 15-20 минут для
        ацетилсалициловой кислоты и 2-4 часа для салициловой кислоты.
        Ацетилсалициловая кислота в значительной степени подвергается
        метаболизму в печени, выводится преимущественно с мочой в виде
        салициловой кислоты и глюкуроновых конъюгатов.
      </p>

      <p>
        <strong>ПОКАЗАНИЯ К ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        Симптоматическое лечение легкой и умеренной боли и/или лихорадочных
        состояний.
      </p>

      <p>
        <strong>СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ</strong>
      </p>

      <p>
        Для приёма внутрь. Полностью растворить таблетку в большом стакане воды
        и немедленно выпить.
      </p>

      <p>
        <em>Только для взрослых и детей старше 15 лет.</em>
      </p>

      <p>
        Максимальная рекомендованная суточная доза составляет 3 г аспирина, т.е.
        6 шипучих таблеток в сутки.
      </p>

      <p>
        Разовая доза составляет одну шипучую таблетку 500 мг. При необходимости
        дозу можно повторить через интервал не менее 4 часов.
      </p>

      <p>
        В случае более интенсивной боли или лихорадки можно принимать дозу две
        шипучие таблетки по 500 мг, которую, при необходимости, можно повторить
        через интервал 4 часа, не превышая дозы 6 шипучих таблеток в сутки.
      </p>

      <p>
        <em>Лица пожилого возраста</em>:
      </p>

      <p>
        Максимальная суточная доза составляет 2 г аспирина, т.е. 4 шипучих
        таблетки в сутки.
      </p>

      <p>
        Разовая доза составляет одну шипучую таблетку по 500 мг.&nbsp; При
        необходимости дозу можно повторить через интервал не менее 4 часов.
      </p>

      <p>
        В случае более интенсивной боли или лихорадки можно принимать дозу две
        шипучие таблетки по 500 мг, которую, при необходимости, можно повторить
        через интервал 4 часа, не превышая дозы 4 шипучие таблетки в сутки.
      </p>

      <p>
        <em>Частота приемов</em>
      </p>

      <p>
        Регулярные приемы позволяют избежать колебаний степени боли и лихорадки.
      </p>

      <p>
        У взрослых интервал между приемами должен составлять&nbsp;не менее 4
        часов.
      </p>

      <p>
        <em>Длительность лечения</em>&nbsp;(без консультации с врачом) не должна
        превышать 5 дней при назначении в качестве обезболивающего средства и не
        более 3 дней – в качестве жаропонижающего средства.
      </p>

      <p>
        <strong>ПОБОЧНЫЕ ДЕЙСТВИЯ</strong>
      </p>

      <p>Очень часто: ≥ 1/10</p>

      <p>Часто: от ≥ 1/100 до &lt; 1/10</p>

      <p>
        Иногда: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; от ≥1/1.000 до
        &lt; 1/10
      </p>

      <p>
        Редко:
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ≥
        1.10.000 до — &lt; 1/.1000
      </p>

      <p>Очень редко: &lt; 1/10.000</p>

      <p>
        Неизвестно: &nbsp; невозможно определить на основании имеющихся данных
      </p>

      <p>
        Перечисление следующих побочных действий включает все известные побочные
        эффекты при лечении ацетилсалициловой кислотой, а также при
        продолжительном высокодозированном лечении пациентов с ревматоидным
        артритом. Данные о частоте, выходящей за рамки отдельных случаев,
        касаются краткосрочного применения вплоть до дневной дозы в размере до 3
        г ацетилсалициловой кислоты.
      </p>

      <p>
        При оценке побочных действий были взяты за основу следующие данные
        относительно частоты побочных действий:
      </p>

      <p>
        <em>Нарушения со стороны крови и лимфатической системы:</em>
      </p>

      <p>
        От «редко» до «очень редко» — тяжелые кровотечения, например,
        церебральные кровотечения, особенно у пациентов с неустановленным
        высоким артериальным давлением и/или одновременном лечении
        антикоагулянтами, которые в отдельных случаях, возможно, могли угрожать
        жизни пациентов.
      </p>

      <p>
        Гемолиз и гемолитическая анемия у пациентов с тяжелым
        дефицитом&nbsp;глюкозо-6-фосфатдегидрогеназы.
      </p>

      <p>
        Такие кровотечения, как например, носовые кровотечения, кровотечения
        десен, кожные кровотечения или кровотечения из мочеполовых органов с
        возможным удлинением времени кровотечения. Это действие может
        сохраняться в течение 4-8 дней после прекращения приема.
      </p>

      <p>
        <em>Нарушения со стороны желудочно-кишечного тракта:</em>
      </p>

      <p>
        <em>Часто:&nbsp;</em>жалобы на дисфункцию желудочно-кишечного тракта
        (изжога, тошнота, рвота, боли в животе).
      </p>

      <p>
        <em>Редко:&nbsp;</em>желудочно-кишечные язвы, которые очень редко могут
        привести к перфорации.
      </p>

      <p>
        Желудочно-кишечные кровотечения, которые очень редко могут привести к
        железодефицитной анемии.
      </p>

      <p>Воспаления&nbsp;желудочно-кишечного тракта.</p>

      <p>
        <em>Нарушения со стороны нервной системы:</em>
      </p>

      <p>
        Головная боль, головокружение, нарушение слуха, шум в ушах (звон в ушах)
        и спутанность сознания могут быть признаками передозировки.
      </p>

      <p>
        <em>Нарушения со стороны кожи и подкожных тканей:</em>
      </p>

      <p>
        <em>Иногда:&nbsp;</em>реакции повышенной чувствительности, например,
        кожные реакции.
      </p>

      <p>
        <em>Редко:</em>&nbsp;реакции повышенной чувствительности, например,
        тяжелые кожные реакции (вплоть
        до&nbsp;экссудативной&nbsp;многоформной&nbsp;эритемы).
      </p>

      <p>
        <em>Нарушения со стороны иммунной системы:</em>
      </p>

      <p>
        <em>Иногда:&nbsp;</em>реакции повышенной чувствительности дыхательных
        путей, желудочно-кишечного тракта и сердечнососудистой системы, прежде
        всего у астматиков.
      </p>

      <p>
        Симптомы: снижение артериального давления, приступы удушья, ринит,
        заложенность носа, анафилактический шок или отек Квинке.
      </p>

      <p>
        <em>Нарушения со стороны печени и желчевыводящих путей:</em>
      </p>

      <p>
        <em>Очень редко:</em>&nbsp;повышенные показатели функции печени.
      </p>

      <p>
        <em>Нарушения со стороны почек и мочевыводящих путей:</em>
      </p>

      <p>Нарушения функции почек и острая почечная недостаточность.</p>

      <p>
        <strong>ПРОТИВОПОКАЗАНИЯ</strong>
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;повышенная
        чувствительность к ацетилсалициловой кислоте или&nbsp; к какому-либо из
        вспомогательных веществ;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;фенилкетонурия,
        поскольку препарат содержит аспартам;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;астма,
        спровоцированная приемом салицилатов или веществ с подобной активностью,
        в частности НПВП, в анамнезе;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;последний
        триместр беременности (&gt;&nbsp;500 мг в сутки или на прием);
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;острые
        желудочно-кишечные язвы;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;любое
        конституциональное или приобретенное геморрагическое заболевание;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;риск
        геморрагии;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;тяжелая
        печеночная и почечная недостаточность;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;тяжелая
        неконтролируемая сердечная недостаточность;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;комбинация
        с метотрексатом при дозах, превышающих 15 мг/неделю;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;комбинация
        с пероральными антикоагулянтами при использовании больших доз
        ацетилсалициловой кислоты;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;детский
        возраст до 15 лет (высокий риск развития синдрома Рейе).
      </p>

      <p>
        <strong>ЛЕКАРСТВЕННЫЕ ВЗАИМОДЕЙСТВИЯ</strong>
      </p>

      <p>
        <em>Усиление действия вплоть до повышенного риска побочных явлений:</em>
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;антикоагулянты/тромболитические
        средства: ацетилсалициловая кислота может повысить риск кровотечения при
        приеме перед тромболитической терапией. Поэтому следует обратить
        внимание на признаки наружного или внутреннего кровотечения у пациентов,
        которым необходимо провести тромболитическую терапию.
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ингибиторы
        агрегации тромбоцитов, например, тиклопидин, клопидогрель: повышенный
        риск кровотечений;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;другие
        нестероидные анальгетики / противовоспалительные средства (в дозировке
        от
        <br />3 г ацетилсалициловой кислоты в день и более): повышенный риск
        желудочно-кишечной язвы и кровотечений;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;системные
        глюкокортикоиды (за исключением гидрокортизона в качестве заместительной
        терапии при болезни Аддисона): повышенный риск желудочно-кишечных
        побочных явлений;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;алкоголь:
        повышенный риск желудочно-кишечной язвы и кровотечений;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;дигоксин:
        повышение концентрации в плазме крови;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;антидиабетические
        средства: снижение уровня сахара в крови;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;метотрексат:
        снижение экскреции и вытеснение салицилатами метотрексата из связи с
        белками плазмы крови;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;вальпроевая
        кислота: вытеснение салицилатами вальпроевой кислоты из связи с белками
        плазмы крови;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;селективные
        ингибиторы обратного захвата серотонина (СИОЗС): повышенный риск
        желудочно-кишечных кровотечений вследствие синергетических эффектов.
      </p>

      <p>
        <em>Ослабление действия:</em>
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;диуретики
        (в дозе от 3 г ацетилсалициловой кислоты в день и более);
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ингибиторы
        ангиотензин-превращающего фермента (АПФ) (в дозе от 3 г
        ацетилсалициловой кислоты в день и более);
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;урикозурические
        средства (например, пробенецид, бензбромарон).
      </p>

      <p>
        <strong>ОСОБЫЕ УКАЗАНИЯ</strong>
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;Во избежание риска передозировки при применении
        с другими препаратами следует убедиться, что другие препараты не
        содержат ацетилсалициловую кислоту.
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;При длительном приеме анальгетиков возможно
        появление головной боли, которая в свою очередь может потребовать их
        повторного приема и, тем самым, вновь вызвать головную боль. Регулярное
        применение обезболивающих препаратов может привести к серьёзному
        поражению почек с риском развития почечной недостаточности
        (анальгетическая нефропатия).
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;<strong>АЦЕТИЛСАЛИЦИЛОВУЮ КИСЛОТУ</strong>
        &nbsp;следует применять у детей и подростков с лихорадкой только по
        назначению врача, и только тогда, когда другие меры не дают результата.
        Если при таких заболеваниях возникает многократная рвота, то это может
        быть признаком синдрома Рейе, редким, но опасным для печени
        заболеванием, которое требует немедленной медицинской помощи.
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;Ацетилсалициловая кислота изменяет урикемию
        (анальгетическая доза ацетилсалициловой кислоты повышает урикемию,
        ингибируя выделение мочевой кислоты, кроме того, ацетилсалициловая
        кислота оказывает урикозурический эффект при дозах, используемых в
        ревматологии). У пациентов, склонных к незначительному выделению мочевой
        кислоты, при определенных условиях это может вызвать приступ подагры.
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;В случаях недостаточности
        глюкозо-6-фосфат-дегидрогеназы ацетилсалициловую кислоту следует
        принимать под наблюдением врача из-за риска возникновения гемолиза.
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;Необходимо проводить усиленный мониторинг
        лечения в следующих случаях:
      </p>

      <ul>
        <li>
          наличие желудочно-кишечных язв в анамнезе, желудочно-кишечного
          кровотечения или гастрита;
        </li>
        <li>почечная или печеночная недостаточность;</li>
        <li>
          астма: у некоторых лиц возникновение приступа астмы может быть связано
          с аллергией на НПВП или на ацетилсалициловую кислоту. В таких случаях
          это лекарственное средство противопоказано.
        </li>
        <li>
          метроррагия или меноррагия (риск усиления менструального кровотечения
          и продления менструации);
        </li>
        <li>использование внутриматочных противозачаточных средств.</li>
      </ul>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;Возможны желудочно-кишечные кровотечения или
        язвы/перфорации, в том числе в анамнезе. Относительный риск повышается у
        пожилых людей, лиц с низкой массой тела и у пациентов, получающих
        антикоагулянтную или антитромбоцитарную терапию.
      </p>

      <p>
        При возникновении желудочно-кишечного кровотечения лечение следует
        немедленно прекратить.
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;Учитывая антитромбоцитарное действие
        ацетилсалициловой кислоты, которое проявляется при самых низких дозах и
        сохраняется в течение нескольких дней, пациентов следует предупредить о
        риске кровотечения, которое может возникнуть во время хирургических
        вмешательств (например, удаление зуба).
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;Следует проводить очень тщательное медицинское
        наблюдение при использовании следующих комбинаций<em>:</em>
      </p>

      <p>+ пероральные антикоагулянты и аспирин в низких дозах;</p>

      <p>+ другие НПВП и аспирин в высоких дозах (более 3 г в день);</p>

      <p>
        + антитромбоцитарные средства, парентеральные гепарины, урикозурические
        средства (бензброморан, пробенецид), противодиабетические средства
        (инсулины), диуретики и аспирин в высоких дозах (более 3 г в день),
        глюкокортикоиды при системном применении (за исключением гидрокортизона,
        который используется в качестве заместительной терапии при болезни
        Аддисона), ингибиторы преобразующих ферментов и по экстраполяции
        антагонисты ангиотензина II (для высоких доз аспирина, более 3 г в
        день), метотрексат (при дозах менее 15 мг/неделю).
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;1 шипучая таблетка содержит 388,5 мг натрия,
        что следует учитывать пациентам, находящимся на строгой диете с
        ограничениями натрия.
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;Поскольку данный препарат содержит глюкозу, он
        противопоказан при синдроме мальабсорбции глюкозы и галактозы.
      </p>

      <p>
        <strong>
          <em>БЕРЕМЕННОСТЬ И ПЕРИОД ЛАКТАЦИИ.</em>
        </strong>
      </p>

      <p>
        <em>Беременность</em>
      </p>

      <p>
        <em>Первый и второй триместры:</em>
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;при
        необходимости ацетилсалициловую кислоту можно назначать для
        симптоматического лечения;
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;в качестве
        меры предосторожности, желательно не использовать ацетилсалициловую
        кислоту для долгосрочного лечения при дозе свыше 150 мг/день.
      </p>

      <p>
        <em>Третий триместр:</em>
      </p>

      <p>
        За исключением очень ограниченных кардиологических и акушерских случаев,
        оправданных медицинскими рекомендациями и особым мониторингом, любой
        препарат, содержащий ацетилсалициловую кислоту, противопоказан в течение
        последних трех месяцев беременности.
      </p>

      <p>
        <em>Лактация</em>
      </p>

      <p>
        Поскольку ацетилсалициловая кислота проникает в грудное молоко,
        применять этот препарат в период грудного вскармливания не
        рекомендуется.
      </p>

      <p>
        <em>Фертильность</em>
      </p>

      <p>
        Существуют указания того, что лекарственные вещества, ингибирующие
        синтез циклооксигеназы/ простагландина, могут воздействовать на овуляцию
        и вызывать нарушение репродуктивной функции у женщин, которое является
        обратимым после прекращения приема.
      </p>

      <p>
        <strong>
          <em>
            ОСОБЕННОСТИ ВЛИЯНИЯ ЛЕКАРСТВЕННОГО СРЕДСТВА НА СПОСОБНОСТЬ УПРАВЛЯТЬ
            ТРАНСПОРТНЫМ СРЕДСТВОМ ИЛИ ПОТЕНЦИАЛЬНО ОПАСНЫМИ МЕХАНИЗМАМИ
          </em>
        </strong>
      </p>

      <p>
        Не наблюдалось случаев влияния на способность управлять автотранспортом
        и работать с механизмами.
      </p>

      <p>
        Препарат не следует применять после истечения срока годности и следует
        хранить в недоступном для детей месте.
      </p>

      <p>
        <strong>ПЕРЕДОЗИРОВКА</strong>
      </p>

      <p>
        Существует риск отравления у лиц пожилого возраста и, особенно, у
        маленьких детей, который может быть опасным для жизни.
      </p>

      <p>
        <em>Симптомы:</em>
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Умеренное
        отравление: звон в ушах, ощущение снижения слуха, головные боли,
        вертиго. Их можно контролировать снижением дозы.
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Тяжелое
        отравление: лихорадка, гипервентиляция, кетоз, респираторный алкалоз,
        метаболический ацидоз, кома, сосудистая недостаточность, дыхательная
        недостаточность, выраженная гипокликемия. У детей передозировка может
        быть смертельной при приеме 100 мг/кг или более за один прием.
      </p>

      <p>
        <em>Лечение:</em>
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Немедленная
        госпитализация, выведение препарата: промывание желудка и прием
        активированного угля, контроль кислотно-щелочного баланса, щелочной
        диурез. При тяжелых отравлениях показан гемодиализ.
      </p>

      <p>
        —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Симптоматическое
        лечение.
      </p>

      <p>
        <strong>УСЛОВИЯ ОТПУСКА ИЗ АПТЕКИ</strong>
      </p>

      <p>Без рецепта.</p>

      <p>
        <strong>ПРОИЗВОДИТЕЛЬ</strong>
      </p>

      <p>Бристол-Майерс Сквибб,</p>

      <p>979, авеню де Пирене, 47520 Ле Пассаж, Франция.</p>

      <p>
        <strong>ВЛАДЕЛЕЦ РЕГИСТРАЦИОННОГО УДОСТОВЕРЕНИЯ</strong>
      </p>

      <p>Бристол-Майерс Сквибб,</p>

      <p>
        3, рю Жозеф Монье, а/я &nbsp;325, 92506 Рюэй-Мальмэзон Седекс, Франция.
      </p>
    </>,
  ],
};

export default upsarin;
