import img from "../../img/products/velpavir.png";

const velpavir = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ:</strong>
      </p>

      <p>1 таблетка, покрытая оболочкой содержит:</p>

      <p>
        <em>
          <strong>активное вещество:</strong>
        </em>
        &nbsp;велпатасвир 100 мг и софосбувира 400 мг;
      </p>

      <p>
        <em>
          <strong>вспомогательные вещества:</strong>
        </em>
        &nbsp;микрокристаллическая целлюлоза (Avicel 101),&nbsp;коповидон
        (Kollidon VA 64),&nbsp;натрий кроскармелозы,&nbsp;стеарат
        магния,&nbsp;микрокристаллическая целлюлоза (Avicel 102), Opadry II
        85F97012&nbsp;бежевый, очищенная вода
      </p>

      <p>
        <strong>ОПИСАНИЕ</strong>:&nbsp;овальные таблетки, покрытые пленочной
        оболочкой бежевого цвета, гладкие с двух сторон.
      </p>

      <p>
        <strong>ФАРМАКОТЕРАПЕВТИЧЕСКАЯ ГРУППА:&nbsp;</strong>противовирусный
        препарат.
      </p>

      <p>
        <strong>КОД АТХ:</strong>&nbsp;J05AX15
      </p>

      <p>
        <strong>ФАРМАКОЛОГИЧЕСКИЕ СВОЙСТВА</strong>
      </p>

      <p>
        <em>
          <strong>Механизм действия</strong>
        </em>
      </p>

      <p>
        Велпатасвир — это ингибитор ВГС, нацеленный на белок NS5A ВГС, который
        необходим как для репликации РНК, так и для
        сбораВГС-вирионов.&nbsp;Исследования резистентности&nbsp;
        <em>в лабораторных условиях</em>&nbsp;и перекрестная резистентность
        показывают, что цель Велпатасвира NS5A является ее способом действия.
      </p>

      <p>
        Софосбувир является пан-генотипным ингибитором белка NS5B РНК-зависимой
        РНК полимеразы, необходимой для репликации вируса. Софосбувир является
        нуклеотидом, который подвергается внутриклеточному метаболизму, в
        результате чего образуется фармакологически активный аналог уридин
        трифосфата (GS-461203), который может быть введен в РНК ВГС посредством
        NS5B полимиразы и выступает в качестве агента, разрывающего цепь
        репликации вируса. GS-461203 (активный метаболит софосбувира) не
        является ингибитором ни человеческой ДНК и РНК-полимираз, ни
        РНК-полимеразы митохондрий.
      </p>

      <p>
        <em>
          <strong>ФАРМАКОКИНЕТИКА</strong>
        </em>
      </p>

      <p>
        <em>
          <strong>Абсорбция</strong>
        </em>
      </p>

      <p>
        Фармакокинетические свойства Софосбувира, GS-331007 и Велпатасвира
        оценивались у здоровых взрослых пациентов и у пациентов с хроническим
        гепатитом C. После перорального применения Софосбувира/Велпатасвира
        Софосбувир быстро абсорбируется, и пиковая медианная концентрация в
        плазме наблюдается через 1 час после введения дозы. Среднюю пиковую
        концентрацию GS-331007 в плазме наблюдали через 3 часа после введения
        дозы. Медиана пиковых концентраций Велпаспасвира наблюдалась через 3
        часа после введения дозы.
      </p>

      <p>
        Исходя из популяционного фармакокинетического анализа у пациентов с
        ВГС-инфекцией, средний статический AUC<sub>0-24</sub>&nbsp;для
        Софосбувира (n = 982), GS-331007 (n = 1,428) и Велпатасвира (n = 1425)
        составил 1260, 13,970 и 2970 нг*ч/мл, соответственно. Стабильное
        состояние C<sub>max</sub>&nbsp;для Софосбувира, GS-331007 и Велпатасвира
        составляло 566, 868 и 259 нг/мл соответственно. Софосбувир и GS-331007
        AUC<sub>0-24</sub>&nbsp;и C<sub>max</sub>
        &nbsp;были сходными у здоровых взрослых пациентов и пациентов с
        ВГС-инфекцией. Относительно здоровых субъектов (n = 331) и
        инфицированных ВГС пациентов, AUC<sub>0-24</sub>&nbsp;и C<sub>max</sub>
        &nbsp;Велпатасвира были на 37% ниже и на 41% ниже, соответственно.
      </p>

      <p>
        <em>
          <strong>Воздействие пищи</strong>
        </em>
      </p>

      <p>
        Относительно условий голодания однократная доза
        Софосубувира/Велпатасвира с умеренным содержанием жира (~ 600 ккал, 30%
        жира) или высоким содержанием жира (~ 800 ккал, 50% жира) приводила к
        увеличению AUC<sub>0-inf</sub>&nbsp;Велпатасвира на 34% и 21%
        соответственно, C<sub>max</sub>&nbsp;и Велпатасвира 31% и 5% увеличение
        соответственно. Умеренная или высокая жирная пища увеличивала AUC
        <sub>0-inf&nbsp;</sub>&nbsp;и Софосбувир на 60% и 78% соответственно, но
        существенно не влияла на C<sub>max</sub>&nbsp;и Софосбувир. Средняя или
        жирная пища не изменяла AUC<sub>0-inf</sub>
        &nbsp;GS-331007, но приводила к уменьшению C<sub>max</sub>&nbsp;на 25 и
        37% соответственно. Частота ответа в исследованиях фазы 3 была сходной у
        пациентов с ВГС-инфекцией и пациентами, получавших
        Софосубивир/Велпатасвир с пищей или без пищи. Софосбувир/Велпаспавир
        можно принимать независимо от приема пищи.
      </p>

      <p>
        <strong>Распределение</strong>
      </p>

      <p>
        Софосбувир приблизительно на 61-65% связан с белками плазмы человека, и
        связывание не зависит от концентрации лекарственного средства в
        диапазоне от 1 мкг/мл до 20 мкг/мл. Связывание белка GS-331007 было
        минимальным в человеческой плазме. После одной дозы 400 мг
        [14С]-Софосбувира у здоровых субъектов соотношение крови к
        [14С]-радиоактивности плазмы составляло приблизительно 0,7.
      </p>

      <p>
        Велпатасвир &gt; 99,5% связан с белками плазмы человека и связывание не
        зависит от концентрации лекарственного средства в диапазоне от 0,09
        мкг/мл до 1,8 мкг/мл. После приема единственной 100 мг
        [14C]-Велпатасвира у здоровых пациентов отношение [14C] -радиоактивности
        к плазме крови составляло от 0,52 до 0,67.
      </p>

      <p>
        <strong>Биотрансформация</strong>
      </p>

      <p>
        Софосбувир интенсивно метаболизируется в печени с образованием
        фармакологически активного нуклеозидного аналога трифосфата GS-461203.
        Путь активации метаболизма включает последовательный гидролиз фрагмента
        эфира карбоксила, катализируемого катепсином катепсина человека (CatA)
        или карбоксиэстеразой 1 (CES1), и расщепление фосфорамидата с помощью
        гистидин-триадного нуклеотид-связывающего белка 1 (HINT1) с последующим
        фосфорилированием по пути биосинтеза пиримидинового нуклеотида.
        Дефосфорилирование приводит к образованию метаболита нуклеозидов
        GS-331007, который не может эффективно рефосфорилироваться и не обладает
        анти-ВГС активностью&nbsp;
        <em>в лабораторных условиях.</em>&nbsp;Софосбувир и GS-331007 не
        являются субстратами или ингибиторами ферментов UGT1A1 или CYP3A4,
        CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 и CYP2D6. После однократной
        пероральной дозы [14C]Софосбувира 400 мг, GS-331007 составлял
        приблизительно &gt; 90% общего системного воздействия.
      </p>

      <p>
        Велпатасвир является субстратом CYP2B6, CYP2C8 и CYP3A4 с медленным
        выводом. После однократной дозы 100 мг [14C]-Велпатасвир большее
        количсетво (&gt; 98%) радиоактивности в плазме приходилось на
        лекарственное средство. Моногидроксилированный и десметилированный
        Велпатасвир являлся метаболитом, идентифицированным в плазме человека.
        Без изменений Велпатасвир является основным видом, присутствующим в
        фекалиях.
      </p>

      <p>
        <strong>Элиминация</strong>
      </p>

      <p>
        После однократной пероральной дозы [14C]-Софосбувира 400 мг среднее
        суммарное выделение [14C] -радиоактивности было выше 92%, состоящее
        примерно из 80%, 14% и 2,5%, выделенных с мочой, фекалиями и истекшим
        сроком действия, соответственно. Большая часть дозы Софосбувира,
        выделенная с мочой, составляла GS-331007 (78%), а 3,5% — в виде
        Софосбувира. Эти данные указывают на то, что почечный клиренс является
        основным путем элиминации GS-331007. Средние терминальные периоды
        полураспада Софосбувира и GS-331007 после применения Софосбувира /
        Велпатасвира составляли 0,5 и 25 часов соответственно.
      </p>

      <p>
        После однократной пероральной дозы [14C] -Велпатасвира в дозе 100 мг
        среднее суммарное восстановление [14C]-радиоактивности составило 95%,
        состоящее приблизительно из 94% и 0,4%, выделенных из фекалий и мочи,
        соответственно. Неизменный Велпатасвир был основным видом фекалий,
        составляющим в среднем 77% введенной дозы, затем моногидроксилированный
        Велпатасвир (5,9%) и десметилированный Велпатасвир (3,0%). Эти данные
        указывают на то, что экскреция исходного препарата желчными путям
        является основным путем элиминации для Велпатасвира. Средний период
        полураспада Велпатасвира после введения Софосбувира / Велпаспавира
        составлял приблизительно 15 часов.
      </p>

      <p>
        <strong>Линейность / нелинейность</strong>
      </p>

      <p>
        AUC Велпатасвира увеличивается почти пропорционально дозе в диапазоне
        доз от 25 до 150 мг. Софусбувир и GS-331007 AUCs близки к
        дозо-пропорциональным в диапазоне доз от 200 мг до 1200 мг.
      </p>

      <p>
        Потенциал для взаимодействия лекарственного средства
        Софосбувир/Велпатасвир в лабораторных условиях
      </p>

      <p>
        Софосбувир и Велпатасвир являются субстратами для переносчиков P-gp и
        BCRP, в то время как GS-331007 — нет. Велпатасвир также является
        субстратом OATP1B.&nbsp;<em>В лабораторных условиях</em>
        &nbsp;наблюдался медленный метаболический оборот Велпатасвира по CYP2B6,
        CYP2C8 и CYP3A4.
      </p>

      <p>
        Велпатасвир является ингибитором переносчика P-gp, BCRP, OATP1B1 и
        OATP1B3, и его участие в взаимодействиях с этими транспортерами в
        основном ограничивается процессом поглощения. При клинически значимой
        концентрации в плазме Велпатасвир не является ингибитором переносчика
        желчных солей печени (BSEP), натрий-таурохолатного котранспортерного
        белка (NTCP), OATP2B1, OATP1A2 или органического катионного переносчика
        (OCT) 1, почечных транспортеров OCT2, OAT1, OAT3, связанного с
        множественной лекарственной устойчивостью белка 2 (MRP2), или протеина
        экструзии множественных лекарств и токсинов (MATE) 1, или ферментов CYP
        или уридина глюкуронозилтрансферазы (UGT) 1A1.
      </p>

      <p>
        Софосбувир и GS-331007 не являются ингибиторами переносчиков P-gp, BCRP,
        MRP2, BSEP, OATP1B1, OATP1B3 и OCT1. GS-331007 не является ингибитором
        OAT1, OCT2 и MATE1.
      </p>

      <p>
        <em>
          <strong>ФАРМАКОКИНЕТИКА ДЛЯ ОТДЕЛЬНЫХ ГРУПП НАСЕЛЕНИЯ</strong>
        </em>
      </p>

      <p>
        <em>
          <strong>Раса и пол</strong>
        </em>
      </p>

      <p>
        Никакие клинически значимые фармакокинетические различия по расе или
        полу не были выявлены для Софосбувира, GS-331007 или Велпатасвира.
      </p>

      <p>
        <em>
          <strong>Пожилые люди</strong>
        </em>
      </p>

      <p>
        Фармакокинетический анализ популяции у пациентов с ВГС-инфекцией
        показал, что в анализируемом возрасте (от 18 до 82 лет), возраст не имел
        значения, клинического эффекта при воздействии Софосбувира, GS-331007
        или Велпатасвира.
      </p>

      <p>
        <em>
          <strong>Почечная недостаточность</strong>
        </em>
      </p>

      <p>
        Фармакокинетика Софосбувира изучалась у отрицательных пациентов с ВГС с
        мягкой (eGFR ≥ 50 и &lt;80 мл/мин/1,73 м2), умеренной (eGFR ≥ 30 и
        &lt;50 мл/мин/1,73 м2), тяжелой почечной недостаточностью (eGFR &lt;30
        Мл/мин/1,73 м2) и пациентов с ТПН, требующих гемодиализа после
        однократного приема 400 мг Софосбувира. По сравнению с пациентами с
        нормальной функцией почек (eGFR&gt; 80 мл/мин/1,73 м2) AUC
        <sub>0-inf&nbsp;</sub>Софосбувира был на 61%, 107% и 171% выше при
        легкой, средней и тяжелой почечной недостаточности, тогда как AUC
        <sub>0-Inf</sub>&nbsp;GS-331007 составил 55%, 88% и 451% соответственно.
        У пациентов с ESRD AUC<sub>0-inf</sub>
        &nbsp;Софосбувира был на 28% выше при дозировке Софосбувира за 1 час до
        гемодиализа по сравнению с 60% выше при дозировке через 1 час после
        гемодиализа, соответственно. AUC<sub>0-inf</sub>&nbsp;GS-331007 у
        пациентов с ESRD, которым вводили Софосбувир за 1 час до или 1 час после
        гемодиализа, был по меньшей мере в 10 раз и 20 раз выше, соответственно.
        GS-331007 эффективно удаляется гемодиализом с коэффициентом экстракции
        приблизительно 53%. После однократного приема Софосбувира в дозе 400 мг
        4-часовой гемодиализ удалял 18% управляемой дозы.
      </p>

      <p>
        Фармакокинетика Велпатасвира изучалась с единственной дозой 100 мг у
        отрицательных ВГС пациентов с тяжелой почечной недостаточностью (eGFR
        &lt;30 мл/мин Кокрофт-Голт). По сравнению с субъектами с нормальной
        функцией почек у пациентов с тяжелой почечной недостаточностью
        активность AUC<sub>inf&nbsp;</sub>&nbsp;Велпатасвираа была на 50% выше.
      </p>

      <p>
        <em>
          <strong>Печеночная недостаточность</strong>
        </em>
      </p>

      <p>
        Фармакокинетика Софосбувира изучалась после 7-дневного введения 400 мг
        Софосбувира у инфицированных ВГС пациентов с умеренной и тяжелой
        печеночной недостаточностью (CPT Class B и C). По сравнению с пациентами
        с нормальной функцией печени AUC<sub>0-24&nbsp;</sub>
        Софосбувира был на 126% и 143% выше при умеренной и тяжелой печеночной
        недостаточности, тогда как AUC<sub>0-24</sub>&nbsp;GS-331007 был на 18%
        и 9% выше, соответственно. Анализ фармакокинетики популяции у пациентов
        с ВГС-инфекцией показал, что цирроз (включая декомпенсированный цирроз)
        не имел клинически значимого эффекта при воздействии Софосбувира и
        GS-331007.
      </p>

      <p>
        Фармакокинетика Велпатасвира изучалась с единственной дозой 100 мг
        Велпатасвира у ВГС отрицательных пациентов с умеренной и тяжелой
        печеночной недостаточностью (CPT класса B и C). По сравнению с
        пациентами с нормальной функцией печени общее воздействие Велпатасвира
        (AUC<sub>inf</sub>) на плазму было сходным у пациентов с умеренной или
        тяжелой печеночной недостаточностью. Анализ фармакокинетики популяции
        пациентов с ВГС-инфекцией показал, что цирроз (включая
        декомпенсированный цирроз) не имел клинически значимого эффекта при
        воздействии Велпатасвира.
      </p>

      <p>
        <em>
          <strong>Вес тела</strong>
        </em>
      </p>

      <p>
        Вес тела не оказал клинически значимого влияния на действие Софобувира
        или действие Велпатасвира в соответствии с популяционным
        фармакокинетическим анализом.
      </p>

      <p>
        <em>
          <strong>Детская популяция</strong>
        </em>
      </p>

      <p>
        Фармакокинетика Софосбувира, GS-331007 и Велпатасвира у педиатрических
        больных не установлена.
      </p>

      <p>
        <strong>ПОКАЗАНИЯ К ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        Велпавир назначаются для лечения взрослых пациентов с хроническим
        вирусом гепатита С (ВГС), генотипом 1, 2, 3, 4, 5 или 6.
      </p>

      <p>— Без цирроза или с компенсированным циррозом</p>

      <p>
        — С декомпенсированным циррозом для применения в сочетании с
        Рибавирином.
      </p>

      <p>
        <strong>СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ</strong>
      </p>

      <p>
        Рекомендуемая дозировка — одна таблетка (400 мг Софосбувира и 100 мг
        Велпатасвир), принимаемая перорально один раз в день. Рекомендуемый
        режим лечения:
      </p>

      <p>
        — Пациентам без цирроза и пациентам с компенсированным циррозом
        (Чайлд-Пью A): одна таблетка один раз в день в течение 12 недель
      </p>

      <p>
        — Пациенты с декомпенсированным циррозом (Чайлд-Пью B или C): одна
        таблетка один раз в день и рибавирин в течение 12 недель. Рекомендуемая
        доза рибавирина основана на весе тела (1000 мг/сут для пациентов &lt;75
        кг и 1200 мг/сут для ≥ 75 кг, в две раздельные дозы в день)
      </p>

      <p>
        Для пациентов с тяжелой почечной недостаточностью (eGFR ≤ 30 мл/мин/1,73
        м2) или с ХПН не рекомендуется давать рекомендации по дозировке, из-за
        более высокой экспозиции преобладающего метаболита софосбувира.
      </p>

      <p>
        <strong>ПОБОЧНЫЕ ДЕЙСТВИЯ</strong>
      </p>

      <p>
        Наиболее частыми побочными эффектами Софосбувира и Велпатасвира являются
        головная боль и усталость. Лечение может привести к замедлению
        сердечного ритма наряду с другими симптомами при приеме с амиодароном
        (лекарством, используемым для лечения определенных сердечных проблем).
      </p>

      <p>
        <em>
          <strong>ДЕТИ</strong>
        </em>
      </p>

      <p>
        Безопасность и эффективность таблеток Велпатасвир не проверялась в
        лечении детей и подростков в возрасте до 18 лет. Нет доступных данных.
      </p>

      <p>
        <strong>ПРОТИВОПОКАЗАНИЯ</strong>
      </p>

      <p>
        Гиперчувствительность к активным составляющим или любым вспомогательным
        веществам.
      </p>

      <p>
        Комбинированный прием Софосбувира, Велпатасвира и Рибавирина
        противопоказан пациентам, для которых противопоказан Рибавирин.
      </p>

      <p>
        <strong>ЛЕКАРСТВЕННЫЕ ВЗАИМОДЕЙСТВИЯ</strong>
      </p>

      <p>
        Серьезная симптоматическая брадикардия может возникать у пациентов,
        принимающих амиодарон, особенно у пациентов, также получающих
        бета-блокаторы, или пациентов с основными сердечными сопутствующими
        заболеваниями и/или передовыми заболеваниями печени. Совместное
        применение амиодарона с комбинацией Софосбувир и Велпатасвир не
        рекомендуется. У пациентов без альтернативных вариантов лечения
        рекомендуется сердечный мониторинг.
      </p>

      <p>
        <strong>ОСОБЫЕ УКАЗАНИЯ</strong>
      </p>

      <p>
        Таблетки Велпатасвир не следует принимать с другими медицинскими
        продуктами, в состав которых входит софосбувир.
      </p>

      <p>
        <em>
          <strong>ТЯЖЕЛАЯ ФОРМА БРАДИКАРДИИ И БЛОКАДЫ СЕРДЦА</strong>
        </em>
      </p>

      <p>
        Случаи тяжелой формы брадикардии и блокады сердца изучались при
        использовании таблеток Велпавира в комбинации с амиодароном (как с
        приемом, так и без приема других препаратов, понижающих частоту
        сердечных сокращений). Механизм воздействия установлен не был.
      </p>

      <p>
        Совместное применение амиодарона носило ограниченный характер ввиду
        основного внимания на применении софосбувира с антивирусными препаратами
        прямого действия (АППД). Случаи такого применения носят опасный для
        жизни характер, поэтому амиодарон в комбинации с таблетками ВЕЛПАВИР
        должен применяться только в тех случаях, когда другие альтернативные
        методы лечения аритмии плохо переносятся или противопоказаны для
        применения.
      </p>

      <p>
        В случае необходимости совместного применения амиодарона при введении
        терапии таблетками ВЕЛПАВИР рекомендуется проводить тщательный
        мониторинг пациентов. Пациенты, подверженные высокому риску развития
        брадиаритмии должны пройти тщательный медицинский осмотр в течение 48
        часов&nbsp;&nbsp;в надлежащих клинических условиях.
      </p>

      <p>
        Ввиду длинного периода полувыведения амиодарона тщательный мониторинг
        должен также проводиться для пациентов, которые прекратили прием
        амиодарона в течение последних нескольких месяцев, и теперь собираются
        начать лечение таблетками ВЕЛПАВИР.
      </p>

      <p>
        Все пациенты, принимающие таблетки ВЕЛПАВИР в комбинации с амиодароном
        (как с, так и без других препаратов, сокращающих частоту сердечных
        сокращений), также должны быть осведомлены о симптомах брадикардии и
        блокады сердца и необходимости немедленного обращения к врачебной помощи
        в случае возникновения данных симптомов.
      </p>

      <p>
        <em>
          <strong>ДЕТИ</strong>
        </em>
      </p>

      <p>
        Таблетки ВЕЛПАВИР не рекомендуется применять для лечения детей и
        подростков в возрасте младше 18 лет, так как безопасность и
        эффективность данного лечения для указанной группы пациентов установлены
        не были.
      </p>

      <p>
        <em>
          <strong>БЕРЕМЕННОСТЬ И ЛАКТАЦИЯ</strong>
        </em>
      </p>

      <p>
        <em>
          <strong>
            ЖЕНЩИНЫ РЕПРОДУКТИВНОГО ВОЗРАСТА / КОНТРАЦЕПЦИЯ МУЖЧИН И ЖЕНЩИН
          </strong>
        </em>
      </p>

      <p>
        Отсутствуют данные о том, представляет ли собой комбинация Софосбувира и
        Велпатасвира риск во время беременности у женщин. Если назначается
        комбинация Софосбувира и Велпатасвира с Рибавирином, то данное
        назначение противопоказано беременным женщинам, и мужчинам чья партнерша
        беременна или готовится к зачатию в следующие шесть месяцев.
      </p>

      <p>
        В качестве меры предосторожности рекомендуется избегать применения
        ВЕЛПАВИРА во время беременности.
      </p>

      <p>
        <em>
          <strong>
            ВЛИЯНИЕ НА СПОСОБНОСТЬ УПРАВЛЯТЬ АВТОМОБИЛЕМ И ИСПОЛЬЗОВАТЬ
            ТЕХНИЧЕСКОЕ ОБОРУДОВАНИЕ
          </strong>
        </em>
      </p>

      <p>
        Препарат не оказывает или оказывает очень незначительное влияние на
        способность управлять транспортными средствами и тяжелыми механизмами.
      </p>

      <p>
        <strong>ПЕРЕДОЗИРОВКА</strong>
      </p>

      <p>
        Нет особого антидота, обозначающего передозировку таблетками ВЕЛПАВИР.
        Если имеет случай передозировки, пациент должен пройти тщательное
        обследование с целью изучения токсического воздействия препарата.
        Лечение передозировки состоит из принятия общих мер поддержки, включая
        мониторинг жизненных признаков и наблюдение за клиническим статусом
        пациента метаболита софосбувира, GS-331007, с коэффициентом извлечения
        53%.
      </p>

      <p>
        <strong>УСЛОВИЯ ХРАНЕНИЯ</strong>
      </p>

      <p>
        Хранить в защищенном от света месте, при температуре не выше 30
        <sup>0</sup>С.
      </p>

      <p>Следует хранить в не доступном для детей месте.</p>

      <p>
        <strong>СРОК ГОДНОСТИ</strong>
      </p>

      <p>2 года.</p>

      <p>Не применять после истечения срока годности.</p>

      <p>
        <strong>УСЛОВИЯ ОТПУСКА</strong>
      </p>

      <p>Отпускают по рецепту.</p>
    </>,
  ],
};

export default velpavir;
