import img from "../../img/products/zugrel.png";

const zugrel = {
  img,
  content: [
    <>
      <p>
        <strong>СОСТАВ:</strong>
      </p>

      <p>Каждая таблетка содержит:</p>

      <p>
        <em>активное вещество:</em>&nbsp;прасугреля гидрохлорид 10 мг;
      </p>

      <p>
        <em>вспомогательные вещества:</em>&nbsp;лактозы моногидрат,
        микрокристаллическая целлюлоза (Avicel 101), натрия лаурил сульфат,
        натрия кроскармеллоза, коллоидный кремния диоксид (Аэросил 200), магния
        стеарат;
      </p>

      <p>
        <em>пленочное покрытие:&nbsp;</em>железа оксид желтый,
        Опадрай&nbsp;&nbsp;II 85G58977 белый*, очищенная вода**
      </p>

      <p>
        <strong>ОПИСАНИЕ:&nbsp;</strong>таблетки в форме сердца, покрытые
        пленочной оболочкой от почти белого до кремового цвета, с риской на
        одной стороне
      </p>

      <p>Фармакотерапевтическая группа:&nbsp;антиагрегант.</p>

      <p>
        <strong>КОД АТХ:&nbsp;</strong>B01AC22.
      </p>

      <p>
        <strong>ФАРМАКОЛОГИЧЕСК</strong>
        <strong>И</strong>
        <strong>Е&nbsp;</strong>
        <strong>СВОЙСТВА</strong>
      </p>

      <p>
        Антиагрегант. Антагонист аденозиндифосфат (ADP)-рецепторов класса
        тиенопиридина, является сильным ингибитором активации и агрегации
        тромбоцитов, опосредованной тромбоцитарными ADP-рецепторами класса P2Y
        <sub>12</sub>.
      </p>

      <p>
        Действие обусловлено необратимым связыванием активного метаболита
        празугрела с тромбоцитарными ADP-рецепторами класса P2Y<sub>12</sub>.
      </p>

      <p>
        Поскольку тромбоциты играют роль в возникновении и/или прогрессировании
        тромботических осложнений при атеросклеротических заболеваниях,
        ингибирование функции тромбоцитов приводит к уменьшению частоты
        летального исхода и частоты ишемических сердечно-сосудистых осложнений,
        таких как инфаркт миокарда или инсульт.
      </p>

      <p>
        <strong>
          <em>ФАРМАКОКИНЕТИКА</em>
        </strong>
      </p>

      <p>
        Празугрел является пролекарством и быстро метаболизируется до
        фармакологически активного метаболита и неактивных метаболитов. Значения
        AUC активного метаболита характеризуются вариабельностью от низкой до
        умеренной степени: межиндивидуальная вариабельность составляет 27%,
        внутрииндивидуальная – 19%. Фармакокинетические параметры празугрела
        одинаковы у здоровых испытуемых, у пациентов с атеросклерозом
        стабильного течения и у пациентов, подвергающихся чрескожному
        коронарному воздействию.
      </p>

      <p>
        После приема внутрь абсорбция составляет 79% и более. Абсорбция и
        метаболизм происходят быстро. C<sub>max</sub>&nbsp;активного метаболита
        в плазме крови достигается примерно через 30 мин после приема. AUC
        активного метаболита повышается пропорционально дозе в диапазоне
        терапевтических доз. В клинических исследованиях с участием здоровых
        добровольцев показано, что AUC активного метаболита не меняется при
        приеме празугрела с пищей с высоким содержанием жиров, с
        высококалорийной пищей, при этом C<sub>max</sub>&nbsp;уменьшалась на
        49%, а время достижения C<sub>max&nbsp;</sub>увеличивалось с 0.5 ч дo
        1.5 ч.
      </p>

      <p>
        Связывание с белками плазмы составляет 98%. Метаболиты празугрела
        характеризуются ограниченной проницаемостью в эритроциты.
      </p>

      <p>
        Празугрел не определяется в плазме после приема внутрь. Он быстро
        гидролизуется в кишечнике до тиолактона, который затем превращается в
        активный метаболит при участии преимущественно CYP3A4 и CYP2B6 и в
        меньшей степени CYP2C9 и CYP2C19. Активный метаболит подвергается
        дальнейшей биотрансформации путем S-метилирования или конъюгации с
        цистеином с образованием 2 неактивных соединений.
      </p>

      <p>
        Выводится в виде неактивных метаболитов приблизительно 68% дозы с мочой
        и 27% — с калом. T<sub>1/2&nbsp;</sub>активного метаболита составляет
        около 7.4 ч (2-15 ч).
      </p>

      <p>
        В клинических исследованиях показано, что у пациентов старческого
        возраста (75 лет и старше) значения AUC активного метаболита были на 16%
        выше, по сравнению с пациентами младше 75 лет.
      </p>

      <p>
        Значения AUC активного метаболита приблизительно на 30-40% выше у
        здоровых добровольцев с массой тела менее 60 кг и у пациентов с массой
        тела менее 60 кг, по сравнению с таковыми с массой 60 кг и более.
      </p>

      <p>
        <strong>ПОКАЗАНИЯ</strong>
        <strong>&nbsp;К ПРИМЕНЕНИЮ</strong>
      </p>

      <p>
        В комбинации с ацетилсалициловой кислотой: профилактика
        атеротромботических осложнений (инфаркт миокарда, инсульт,
        сердечно-сосудистся смерть) у пациентов с острым коронарным синдромом
        (нестабильная стенокардия с риском от умеренного до высокого, инфаркт
        миокарда без подъема сегмента ST, инфаркт миокарда с подъемом сегмента
        ST), которые подвергаются чрескожному коронарному вмешательству.
      </p>

      <p>
        <strong>СПОСОБ ПРИМЕНЕНИЯ И ДОЗ</strong>
        <strong>Ы</strong>
      </p>

      <p>Принимают внутрь.</p>

      <p>
        Начальная однократная нагрузочная доза составляет 60 мг, последующая
        поддерживающая доза 10 мг 1 раз/сут. Пациенты, получающие празугрел
        также должны принимать ацетилсалициловую кислоту в дозе от 75 мг до 325
        мг ежедневно.
      </p>

      <p>
        У пациентов с массой тела &lt; 60 кг следует иметь в виду возможность
        применения в поддерживающей дозе 5 мг.
      </p>

      <p>
        <strong>ПОБОЧНЫЕ ДЕЙСТВИЯ</strong>&nbsp;
      </p>

      <p>
        <em>Со стороны свертывающей системы крови:&nbsp;</em>часто –
        кровотечения различной локализации.
      </p>

      <p>
        <em>Со стороны системы кроветворения:</em>&nbsp;тяжелая тромбоцитопения,
        анемия, лейкопения.
      </p>

      <p>
        <em>Со стороны пищеварительной системы:&nbsp;</em>нарушения функции
        печени, тошнота, рвота, диарея.
      </p>

      <p>
        <em>Со стороны сердечно-сосудистой системы:</em>&nbsp;артериальная
        гипертензия, артериальная гипотензия, фибрилляция предсердий,
        брадикардия.
      </p>

      <p>
        <em>Со стороны обмена веществ:</em>
        &nbsp;гиперхолестеринемия/гиперлипидемия.
      </p>

      <p>
        <em>Со стороны нервной системы:</em>&nbsp;головная боль, головокружение.
      </p>

      <p>
        <em>Со стороны дыхательной системы:</em>&nbsp;одышка, кашель.
      </p>

      <p>
        <em>Прочие:</em>&nbsp;аллергические реакции (в т.ч. ангионевротический
        отек) боль в спине, слабость, боль в груди некардиального генеза, сыпь,
        повышение температуры тела, периферические отеки, боли в конечностях; по
        данным постмаркетинговых исследований – тромботическая
        тромбоцитопеническая пурпура, реакции гиперчувствительности, включая
        анафилактические реакции.
      </p>

      <p>
        <strong>ПРОТИВОПОКАЗАНИЯ</strong>
      </p>

      <p>
        Острое патологическое кровотечение; транзиторное нарушение мозгового
        кровообращение в анамнезе или инсульт; тяжелые нарушения функции печении
        (класс С по шкале Чайлд-Пью); повышенная чувствительность к празугрелу.
      </p>

      <p>
        <strong>ЛЕКАРСТВЕННЫЕ ВЗАИМОДЕЙСТВИЯ</strong>&nbsp;
      </p>

      <p>
        При одновременном применении празугрела с варфарином, с НПВС повышается
        риск развития кровотечения.
      </p>

      <p>
        Празугрел можно применять с препаратами, которые являются индукторами
        или ингибиторами изоферментов системы цитохрома P450.
      </p>

      <p>
        Празугрел можно применять одновременно с ацетилсалициловой кислотой
        <br />
        (75-325 мг/сут), гепарином ингибиторами гликопротеиновых
        GPIIb/IIIa-рецепторов, статинами, дигоксином и препаратами, которые
        повышают pH желудочного содержимого, включая ингибиторы протонового
        насоса и блокаторы гистаминовых H<sub>2</sub>-рецепторов.
      </p>

      <p>
        <strong>ОСОБЫЕ УКАЗАНИЯ</strong>&nbsp;
      </p>

      <p>
        Применение празугрела у пациентов в возрасте 75 лет и старше обычно не
        рекомендуется и его следует применять с осторожностью и только после
        тщательной индивидуальной оценки соотношения пользы и риска терапии,
        т.е. пользы в отношении профилактики ишемических осложнений и риска
        развития кровотечения. При необходимости проведения терапии у этой
        категории пациентов празугрел следует применять в дозе 5 мг 1 раз/сут,
        доза 10 мг/сут не рекомендуется. Следует иметь в виду, что у пациентов в
        возрасте 75 лет и старше в клинических исследованиях наблюдался более
        высокий риск развития кровотечения, включая кровотечение с летальными
        исходом, по сравнению с пациентами младше 75 лет.
      </p>

      <p>
        С осторожностью применять празугрел у пациентов с массой тела менее 60
        кг.
      </p>

      <p>
        С осторожностью следует применять празугрел у пациентов с вероятностью
        кровотечения, в т.ч. в связи с недавно перенесенными травмой,
        хирургическим вмешательством, желудочно-кишечным кровотечением, язвенной
        болезнью в фазе обострения, тяжелым нарушением функции почек.
      </p>

      <p>
        С осторожностью применять празугрел одновременно с препаратами, которые
        способны повышать риск кровотечения, включая пероральные антикоагулянты,
        НПВС и фибринолитики.
      </p>

      <p>
        У пациентов с острым коронарным синдромом, которым проводится чрескожное
        коронарное вмешательство, при лечении празугрелом наблюдалось повышение
        риска развития кровотечения. Поэтому у пациентов с повышенным риском
        кровотечения применение празугрела следует рассматривать только тогда,
        когда польза курса профилактики ишемических осложнений превышает риск
        серьезного кровотечения.
      </p>

      <p>
        Пациентов следует предупредить о том, что на фоне лечения празугрелом
        может потребоваться больше времени для остановки кровотечения и о
        необходимости сообщать врачу о всех случаях развития кровотечения.
      </p>

      <p>
        При выраженном кровотечении, когда требуется подавление эффектов
        празугрела, может потребоваться трансфузия тромбоцитарной массы.
      </p>

      <p>
        Пациентам, получающим празугрел, следует рекомендовать информировать об
        этом врача и стоматолога перед любой хирургической процедурой, а также
        перед началом приема любого лекарственного препарата. Если пациент
        подвергается плановому хирургическому вмешательству и при этом
        антиагрегантный эффект нежелателен, то празугрел следует отменить по
        крайней мере за 7 дней перед операцией. Повышение частоты (в 3 раза) и
        тяжести кровотечения может наблюдаться у пациентов, перенесших
        аортокоронарное шунтирование в период до 7 дней после отмены празугрела.
        Следует тщательно взвесить пользу и риск применения празугрела у
        пациентов, у которых точно не определена анатомия коронарных сосудов и
        имеется вероятность неотложного проведения операции аортокоронарного
        шунтирования.
      </p>

      <p>
        У пациентов с острым коронарным синдромом, у которых проводится
        чрескожное коронарное вмешательство, преждевременная отмена любого
        антитромботического препарата, включая празугрел, может привести к
        повышению риска тромбоза, инфаркта миокарда, летального исхода.
        Пациентам, которым требуется внезапная отмена празугрела, например,
        вследствие развития выраженного кровотечения), требуется клинический
        контроль для выявления осложнений со стороны сердца. Когда состояние
        пациента стабилизируется, под тщательным наблюдением лечащего врача,
        может быть рассмотрена возможность возобновления антитромботической
        терапии.
      </p>

      <p>
        У пациентов с нарушением функции почек (включая пациентов с конечной
        стадией заболевания почек) коррекция дозы не требуется.
      </p>

      <p>
        У пациентов с легким или умеренным нарушением функции печени (классы A и
        B по шкале Чайлд-Пью) коррекция дозы не требуется. Фармакокинетика и
        фармакодинамика празугрела у пациентов с тяжелым заболеванием печени не
        изучена. Празугрел не следует применять у пациентов с тяжелым
        заболеванием печени в связи с потенциальным риском кровотечения у этой
        популяции пациентов.
      </p>

      <p>
        В доклинических исследованиях празугрела не получено данных,
        свидетельствующих о возможности канцерогенного и мутагенного действия.
      </p>

      <p>
        <em>Использование в педиатрии</em>
      </p>

      <p>
        Эффективность и безопасность применения празугрела у детей не
        установлена.
      </p>

      <p>
        <em>Беременность и лактация</em>
      </p>

      <p>
        Адекватных и строго контролируемых исследований празугрела у беременных
        женщин не проводилось. Применение празугрела при беременности возможно
        только в случаях, когда ожидаемая польза терапии для матери превышает
        потенциальный риск для плода.
      </p>

      <p>
        Неизвестно, выделяется ли празугрел с грудным молоком у человека. При
        необходимости применения празугрела в период лактации грудное
        вскармливание следует прекратить.
      </p>

      <p>
        В&nbsp;<em>экспериментальных исследованиях</em>&nbsp;на животных не
        обнаружено прямого повреждающего действия на фертильность. Празугрел не
        оказывает влияния на фертильность самцов и самок крыс при пероральных
        дозах до 300 мг/кг/сут, при этом AUC активного метаболита приблизительно
        в 1500 раз превышает значения, которые наблюдаются при применении в
        поддерживающей дозе предназначенной для человека. Показано, что
        празугрел выделяется с грудным молоком у лактирующих крыс.
      </p>

      <p>
        Препарат следует хранить в не доступном для детей месте и не следует
        применять после истечения срока годности.
      </p>

      <p>
        <strong>ПЕРЕДОЗИРОВКА</strong>
      </p>

      <p>
        В случае передозировки прасугрела возможно удлинение времени
        кровотечения и связанные с этим осложнения. Информации об обратимости
        фармакологического эффекта прасугрела нет, однако, если требуется
        срочное снижение времени кровотечения, может быть проведено переливание
        тромбоцитарной массы и/или других препаратов крови.
      </p>

      <p>
        <strong>УСЛОВИЯ ОТПУСКА ИЗ АПТЕК</strong>
      </p>

      <p>По рецепту.</p>
    </>,
  ],
};

export default zugrel;
